[
  {
    "id": 1,
    "author": "Antonis Papakonstantinou",
    "title": "Μήνας μπαίνει, μήνας βγαίνει...",
    "date": "01 Μαρτίου 2021",
    "description": "Ένα χρόνο μετά την αρχή της πανδημίας, ένας μαθητής της Γ' Λυκείου καταγράφει τις σκέψεις, τις αγωνίες και τα όνειρά του που μπήκαν σε αναστολή.\nΜέσα από το άρθρο αυτό, ζωντανεύει η πραγματικότητα μιας γενιάς που μεγάλωσε μέσα στον φόβο, την αβεβαιότητα και την απομόνωση.\nΠώς είναι να βλέπεις τη ζωή σου να σταματά από τη μία στιγμή στην άλλη;\nΝα περιμένεις να ζήσεις, αλλά να σου λένε συνεχώς να περιμένεις λίγο ακόμα;\nΠοια είναι τα πραγματικά προβλήματα της εκπαίδευσης και πώς η πανεπιστημιακή αστυνομία γίνεται σύμβολο μιας προτεραιότητας που μοιάζει να αγνοεί τις ανάγκες των φοιτητών;\nΓιατί, στο τέλος, δεν είναι οι αποφάσεις των άλλων που καθορίζουν το μέλλον μας, αλλά η δύναμη να ζήσουμε – με τον φόβο ή παρά τον φόβο.",
    "text": "«Ας πάμε λίγο πίσω. Έναν χρόνο πίσω λοιπόν.\n\n\nΜάρτιος 2020 (Τότε που όλα ήταν (σχεδόν) φυσιολογικά)\n\n\nΜαθητής Γ΄ λυκείου.\n\n\nΩς μαθητής της τελευταίας τάξης του λυκείου ανυπομονούσα (και ακόμα ανυπομονώ) να βγω επιτέλους στην πραγματική ζωή. Στη ζωή όπου θα ξέρω με τι θέλω να ασχοληθώ, τη ζωή όπου θα μπορέσω να κυνηγήσω όνειρα και ευκαιρίες. Δυστυχώς για όλους μας , οι ζωές μας σταμάτησαν πέρυσι τον Μάρτιο. Και όταν λέω σταμάτησαν, σταμάτησαν. Γνωρίσαμε όλοι την έννοια της λέξης «Καραντίνα».\n\n\nΚαραντίνα λοιπόν εδώ και ένα χρόνο.\n\n\nΚανείς δεν αμφισβητεί την δύναμη του κορονοϊού. Ο ιός υπάρχει , τον ζήσαμε και θα τον ζούμε. Άνθρωποι πέθαναν , πεθαίνουν και ενδεχομένως θα πεθαίνουν.  Όλοι εμείς έχουμε συνηθίσει να κυκλοφορούμε με μάσκες , στέλνοντας μηνύματα και φυσικά να σκεφτόμαστε πολύ πριν πάμε μια απλή βόλτα μέχρι τη πλατεία του χωριού…Τίποτα δεν θα είναι πια το ίδιο. (Τουλάχιστον όχι σύντομα).\n\n\nΕκτός όμως από τη κρίση της πανδημίας η χώρα μας έχει πολλά περισσότερα ανοιχτά…μέτωπα. Θα αναφερθώ στο τομέα που με αφορά άμεσα. Αυτός είναι ο τομέας της εκπαίδευσης, ή ακόμα καλύτερα το τομέα της ΠΑΙΔΕΙΑΣ. Εκεί λοιπόν υπάρχουν σοβαρότατα προβλήματα τα οποία καθημερινά «καλύπτονται».\n\n\nΚαθημερινά λοιπόν πρώτο μέλημα του Έλληνα πολίτη είναι να μαθαίνει κάθε στιγμή της μέρας κρούσματα , να ενημερώνεται για τα διάφορα LockDowns ,  για τους διασωληνωμένους αλλά και τους θανάτους. Ναι! Κανείς δεν διαφωνεί με μία απλή και καθημερινή ενημέρωση. Άλλο ενημέρωση , άλλο τρομοκρατία. Τα Μ.Μ.Ε έχουν χάσει (εδώ και καιρό) τον ρόλο τους. Δεν υπάρχει ενημέρωση παρά μόνο τρομοκρατία. Πλασάρουν, λοιπόν, καθημερινά το πόσο επικίνδυνος είναι ο ιός και μας έχουν βάλει σε μία νοοτροπία να σκεφτόμαστε έτσι. Και ναι το κατάφεραν και θα συνεχίσουν να το καταφέρνουν όσο τους το επιτρέπουμε.\n\n\nΠλέον αν ανοίξεις τηλεόραση τη κατάθλιψη την έχεις στο τσεπάκι. Κρούσματα, καραντίνες σε διάφορα σημεία της Ελλάδας, οι διασωληνωμένοι του «σήμερα», αλλά το πράγμα ξεφεύγει όταν οι απλοί αριθμοί κρουσμάτων και διασωληνωμένων γίνονται εικόνες από άτομα που παλεύουν για τη ζωή τους στις Μ.Ε.Θ. ΝΑΙ! Καθημερίνα τα αγαπητά κανάλια μας , μας δείχνουν εικόνες και βίντεο για τη ζωή μέσα…στην εντατική! Μέρα νύχτα το ίδιο…και πάλι από την αρχή.\n\n\nΚαι ναι συμφωνούμε όλοι πως η κατάσταση είναι σοβαρή. Παρόλη τη σοβαρότητα της κατάστασης η κυβέρνηση βρίσκει τρόπο να θέτει τους νέους σε αδράνεια, να θέτει σε αδράνεια τη γενιά που είναι το μέλλον της χώρας. Τις τελευταίες εβδομάδες τα πανεπιστήμια βρίσκονται σε αναβρασμό  και παρατηρούμε έντονη κινητικότητα στους δρόμους. Ο λόγος είναι ο νόμος που αυτές τις μέρες ψηφίστηκε στη Βουλή και μεταξύ άλλων προβλέπει την ίδρυση πανεπιστημιακής αστυνομίας.\n\n\nΑποφασίζει, λοιπόν, πως για να είναι ασφαλή τα ΚΛΕΙΣΤΑ πανεπιστήμια θα ήταν καλή ιδέα να δώσει 20 εκατομμύρια ευρώ για να προσλάβει αστυνομικές δυνάμεις. Γιατί όχι; Ένας χρόνος κλειστά πανεπιστήμια, αλλά προτεραιότητα ΔΕΝ είναι να ανοίξουν τα πανεπιστήμια με ασφάλεια και τα σωστά μέτρα προφύλαξης απέναντι στη πανδημία, σκοπός δεν είναι οι φοιτητές, ξαναλέω το μέλλον αυτής της χώρας,να γυρίσει στο φυσικό του χώρο αλλά η ίδρυση πανεπιστημιακής αστυνομίας η οποία θα δίνει αναφορά στην ΕΛ.ΑΣ παραβιάζοντας έτσι το αυτοδιοίκητο του κάθε πανεπιστημίου.\n\n\nΠαρόλα αυτά είδαμε, από τις πρώτες μέρες κιόλας της εφαρμογής του νομοσχεδίου, πως η παρουσία αστυνομίας σε πανεπιστημιακά ιδρύματα ΟΧΙ μόνο δεν θα λύσει κανένα πρόβλημα αλλά ίσα ίσα αποτελεί πηγή νέων διενέξεων ανάμεσα σε φοιτητές και αστυνομικούς καθώς η εικόνα ένοπλων αστυνομικών σε εκπαιδευτικούς χώρους είναι απαράδεκτη (Και φυσικά πρωτόγνωρη σε όλη την Ευρώπη , η Ελλάδα «πρωτοπορεί» ακόμα μία φορά…).\n\n\nΈνα άλλο ερώτημα που θέλω να θέσω είναι, πως γίνεται να διορίζονται 1.030 «αστυνομικοί» μέσα σε λιγότερο από ένα μήνα; Με ποια εκπαίδευση και ποια ΠΑΙΔΕΙΑ θα εξασφαλίσουν οι άνθρωποι αυτοί την δική μας ασφάλεια; Ας μην ξεχνάμε ότι πρόκειται για μία αστυνομία η οποία πρωταγωνιστεί σε πολλαπλά περιστατικά βίας και κατάχρησης εξουσίας τόσο σε φοιτητές όσο και σε πανεπιστημιακούς καθηγητές (βλέπε περιστατικό όπου αστυνομικοί χτύπησαν διδάκτορα στο ΑΠΘ.)\n\n\nΤα προβλήματα όμως που αντιμετωπίζουν τα πανεπιστήμια οφείλονται στην υποχρηματοδότηση και όχι στην ανομία και γι' αυτό και η πανεπιστημιακή κοινότητα έχει πολλούς λόγους να αντιδράει στη δημιουργία πανεπιστημιακής αστυνομίας. Τα πανεπιστήμια έχουν αρκετά προβλήματα αλλά το ζήτημα της αστυνόμευσης δεν είναι το πιο σημαντικό. Ας σκεφτούμε για παράδειγμα πόσο καλύτερα πράγματα θα μπορούσαν να γίνουν με το ετήσιο κόστος των 20 εκατομμυρίων στους αστυνομικούς.\nΑυτά τα λεφτά θα μπορούσαν να διοχετευτούν στη πρόληψη διδακτικού προσωπικού, στις πρακτικές των φοιτητών, στον εμπλουτισμό των βιβλιοθηκών και του τεχνολογικού εξοπλισμού, σε υποτροφίες αλλά και στη συντήρηση των κτιρίων. Σε όλα τα παραπάνω «σφυρίζουμε» αδιάφορα κύριοι και σαν προτεινόμενη λύση είναι η ίδρυση πανεπιστημιακής κοινότητας, την ώρα που ΟΛΑ τα πανεπιστήμια είναι κλειστά. Ίσως η αστυνομία διώξει και τον κορονοϊό στο τέλος..ποιός ξέρει;\n\n\n( ΣΟΥΤ! ΓΙΑΤΙ ΦΕΡΝΕΙΣ ΑΝΤΙΡΡΗΣΗ ΦΟΙΤΗΤΗ; ΚΑΤΣΕ ΣΠΙΤΙ ΠΟΥ ΕΙΣΑΙ ΑΣΦΑΛΗΣ, ΚΥΚΛΟΦΟΡΕΙ Ο ΚΟΡΟΝΟΙΟΣ ΕΞΩ. ΕΧΟΥΜΕ ΠΑΝΔΗΜΙΑ,ΚΡΟΥΣΜΑΤΑ, ΔΙΑΣΩΛΗΝΩΜΕΝΟΥΣ, ΚΑΡΑΝΤΙΝΕΣ….)\n\n\n«Η τηλεκπαίδευση όμως προχωράει κανονικά.»\n\n\nΓενικά ο  κορονοϊός είναι επικίνδυνος και συμφωνούμε όλοι σε αυτό αλλά όταν υπάρχει η εκμετάλλευση του φόβου των ανθρώπων… κάπου χαλάει το πράγμα. Ο  κορονοϊός είναι επικίνδυνος για την υγεία μας , αλλά έχει φτάσει σε σημείο να μας στερεί όνειρα , ευκαιρίες και στιγμές από την ίδια μας τη ζωή. Στιγμές που ΔΕΝ γυρνάνε πίσω…\nΤο γεγονός είναι πως η πραγματικότητα είναι και θα είναι διαφορετική. Τίποτα δεν θα είναι το ίδιο. Και εμείς αντί να προσπαθούμε να συνηθίσουμε και να προσαρμοστούμε στη ΝΕΑ πραγματικότητα , είμαστε κλεισμένοι στο σπίτι γιατί «φοβόμαστε» . Ή θα βγούμε και θα ζήσουμε ή θα κατσούμε σπίτι. Θα μου πεις ναι, αν βγούμε θα κολλήσουμε. Αν μείνεις μέσα όμως; Πόση ψυχική και ψυχολογική φθορά αντέχουμε ακόμα;\n\n\nΔεν λέω ούτε να «σπάσουμε» τη καραντίνα , ούτε υποτιμώ τη δύναμη του ιού.\n\n\nΛέω πως πρέπει και είναι χρέος μας να προσαρμοστούμε στη νέα πραγματικότητα.\n\n\nΑς σταματήσει ο φόβος και ας αρχίσουν πλέον οι ζωές όλων μας. Γιατί να μην μπορούμε να ζήσουμε με τον φόβο; Γιατί πρέπει να μας οδηγεί το αίσθημα του φόβου και να μην  οδηγούμε εμείς το φόβο; Πρέπει να μάθουμε να ζούμε με το φόβο. Εδώ και ένα χρόνο ΜΑΣ ΖΕΙ ο φόβος.\n\n\nΠόσο ακόμα θα έχουμε σε αναστολή τα όνειρα , τις ευκαιρίες και γενικότερα τη ζωή μας;\n\n\nΕδώ και ένα χρόνο εγκλεισμού όλοι λυγίσαμε, σπάσαμε , κλάψαμε. Πάντα βρίσκαμε όμως κάποιο στήριγμα. Κάποια μάτια βλέπαμε και μας έδιναν κουράγιο. Την ελπίδα πάντα τη  βρίσκαμε ο ένας στον άλλον. Σε κανένα κόμμα και σε καμία παράταξη.\n\n\nΣτα δύσκολα ΕΙΜΑΣΤΕ ΕΜΕΙΣ ΚΑΙ ΜΟΝΟ ΕΜΕΙΣ.\nΗ ζωή είναι στιγμές. Στιγμές που εδώ και ένα χρόνο είτε είσαι 5 είτε 15 είτε 55 χρόνων τις έχεις χάσει. Ότι στιγμή έχουμε χάσει ελπίζω να τη ζήσουμε εις διπλούν και εις τριπλούν όσο πιο σύντομα γίνεται.\n\n\nΕύχομαι καλό μήνα με κουράγιο , θετική σκέψη (όσο γίνεται) και υπομονή. Κάθε κλείσιμο φέρνει ένα μεγαλύτερο άνοιγμα…."
  },
  {
    "id": 2,
    "author": "Antonis Papakonstantinou",
    "title": "Θάλεια , Αντίο.",
    "date": "25 Αυγούστου 2022",
    "description": "Μια μικρή αφιέρωση στη μνήμη Ευθαλίας Κορδαμπάλου",
    "text": "«Δεν φεύγουν οι άνθρωποι … φυλαχτά γίνονται και τους κουβαλάς μαζί σου.»\n\nΑν μας έλεγε κάποιος ότι σήμερα θα ήταν η μέρα που θα σε αποχαιρετούσαμε δεν θα τον πίστευε κανείς. Έφυγες απότομα , ξαφνικά και άδικα…\n\nΜεγαλώσαμε μαζί , διαβάσαμε μαζί , ονειρευτήκαμε μαζί , συγκατοικήσαμε και τα καταφέραμε! Το όνειρο της Αθήνας «μας» το κάναμε αληθινό…\n\nΑτελείωτες στιγμές χαράς , ενθουσιασμού , απογοήτευσης , λύπης και φυσικά ατελείωτες ώρες συζητήσεων και παιχνιδιού!\n\nΗ Ευθαλία Κορδαμπάλου ήταν από τα παιδιά που δεν το έβαλαν κάτω. Σε όλο το Λύκειο , την είχα συνοδοιπόρο στο ταξίδι αυτό όχι μόνο σαν ξαδέρφη αλλά και σαν «συμμαθήτρια». Το μόνο πράγμα για το οποίο μιλούσε πάντα ήταν ο στόχος της να υπηρετήσει στο Ναυτικό σώμα. Πρωί , μεσημέρι , βράδυ , Ναυτικό και πάλι Ναυτικό. Ότι και αν άκουγε ότι και αν της έλεγαν αυτή εκεί ! Πείσμα!\n\nΠράγματι , τη πρώτη φορά δεν τα κατάφερε και δεν πέρασε στη Σχολή Ναυτικών Δοκίμων. Για να μην τα πολυλογώ , τίποτα δεν την κράτησε μακριά από τη σχολή αυτή. Η Θάλεια συγκέντρωσε όλες της , τις δυνάμεις και την επόμενη χρονιά δίνει και πετυχαίνει το όνειρο της! Φοιτήτρια στη Σχολή Ναυτικών Δοκίμων.\n\nΈνας άνθρωπος νέος , με όνειρα σήμερα μας αφήνει. Αφήνει πίσω της , την έως τώρα πορεία της, όμως. Η Θάλεια μας δίδαξε να μην τα παρατάμε. Να μην αφήνουμε το όνειρο μας ότι και αν γίνει. Είτε δεν γράψουμε καλά , είτε μας απογοητεύουν οι «Υψηλοί» βαθμοί , είτε είτε είτε…. Η Θάλεια μας , έφυγε υπηρετώντας αυτό που ονειρευόταν μια ζωή.\n\nΣε ευχαριστώ για όλα.\n\nΜαζί μεγαλώσαμε , χτυπήσαμε , ταξιδέψαμε , μαλώσαμε , τα βρήκαμε , ονειρευτήκαμε , κλάψαμε, πονέσαμε , γελάσαμε και καταφέραμε τους στόχους μας.\n\nΕίμαστε υπερήφανοι που ήμασταν , είμαστε και θα είμαστε για πάντα η οικογένεια σου.\n\nΝα μας προσέχεις και να μας συμβουλεύεις από εκεί ψηλά.\n\nΜακάρι όλοι μας να βρούμε αυτό που θέλουμε να «υπηρετήσουμε» σε αυτή τη ζωή και εν τέλει να το «υπηρετήσουμε» όπως εσύ…\n\nΗ ΕΥΘΑΛΙΑ ΚΟΡΔΑΜΠΑΛΟΥ ΔΗΛΩΝΕΙ ΠΑΡΟΥΣΑ ΓΙΑ ΠΑΝΤΑ ΣΤΙΣ ΚΑΡΔΙΕΣ ΜΑΣ. – 25/8/2022."
  },
  {
    "id": 3,
    "author": "Antonis Papakonstantinou",
    "title": "Το πιο βαθύ σκοτάδι… είναι πριν την αυγή",
    "date": "5 Ιανουαρίου 2023",
    "description": "Σε έναν κόσμο γεμάτο απώλειες, χαρές και ανατροπές, αυτό το άρθρο είναι μια προσωπική αντανάκλαση της ζωής, των στιγμών που την ορίζουν και των ανθρώπων που την κάνουν να αξίζει να τη ζήσεις. Από το 2002, όταν ο χρόνος έγινε εχθρός και ξεκίνησε να μετράει αντίστροφα, μέχρι σήμερα, σας καλώ να αναλογιστούμε τις δικές μας εμπειρίες, τις απώλειές μας και τις ελπίδες μας. Μέσα από τις στιγμές που μένουν, τις επιλογές που κάνουμε και τις μάχες που δίνουμε, η ζωή είναι ένα ταξίδι γεμάτο νόημα, ακόμα και στις πιο σκοτεινές στιγμές.",
    "text": "Ευχαριστώ πάρα πολύ για τις ευχές του καθένα ξεχωριστά.\n\nΤο 2022 ήταν μία ακόμη χρονιά που πέρασε και είμαι ευγνώμων που ένας ακόμα χρόνος κύλησε και κατάφερα να «σβήσω τα 21». Σας ευχαριστώ πολύ και εύχομαι σε όλους τα καλύτερα.\nΤο 2002 άρχισε ο χρόνος να είναι εχθρός μου. 21 χρόνια τώρα είμαι ευγνώμων για όλες τις λύπες , τις χαρές , τα ταξίδια, τις εμπειρίες , τις γνωριμίες , τους φίλους , την οικογένεια μου και γενικά για όλες τις στιγμές που έχω ζήσει.\n\nΚατά τη διάρκεια του 2022 όλοι μας, μετρήσαμε τους ανθρώπους που μας στήριξαν, μετρήσαμε τους ανθρώπους που δεν μας στήριξαν , μετρήσαμε φίλους , μετρήσαμε στιγμές αλλά και (συν)αισθήματα. Πάνω από όλα μετρηθήκαμε εμείς ως άνθρωποι.\n\nΣτη συνέχεια μέσα στο παιχνίδι της ζωής κάποιος «χάνει» μόνο όταν τον κερδίσει ο θάνατος.\n\nΕίναι λογικό ο καθένας να μέτρησε κάποια απώλεια κατά τη διάρκεια του 2022. Προσωπικά βίωσα μία τέτοια. Μία απώλεια η οποία σε αλλάζει. Αλλάζει τον τρόπο που σκέφτεσαι , που παίρνεις αποφάσεις , που ζεις και που γενικότερα αντιλαμβάνεσαι τον κόσμο.\n\nΜα η απώλεια είναι απώλεια. Η ζωή συνεχίζεται και μείναμε να συνεχίσουμε. Θα μεγαλώνουμε και θα κρατάμε ζωντανή την μνήμη των ανθρώπων που χάσαμε. Θα προχωράμε στις επόμενες \"πίστες\" της ζωής και κάθε νίκη σε προηγούμενες \"πίστες\" θα είναι αφιερωμένη σε αυτούς. Σε αυτούς που μαζί ονειρευτήκαμε , μαζί μεγαλώσαμε και μαζί πορευτήκαμε ως ένα σημείο.\n\n«Ακόμα ελπίζω σε κάτι\nτόσο καιρό που 'χεις φύγει\nακόμα έξω στο δρόμο κοιτώ\nψάχνω στον κόσμο μήπως σε δω.»\n«Ακόμα ελπίζω σε κάτι\nτόσο καιρό που μου λείπεις\nακόμα ακούω στην πόρτα κλειδιά\nίσως ακόμα δεν είναι αργά.»\n\nΑργά. Εύχομαι ολόψυχα του χρόνου τέτοια μέρα να είμαστε όλοι καλά. Όλοι να έχουμε την υγεία μας και τίποτα παραπάνω. Εύχομαι , 3/1/2024 να μην είναι αργά για κανέναν. Μέσα στο 2023 να πούμε ότι θέλουμε να πούμε. Να κάνουμε ότι θέλουμε να κάνουμε. Ότι έχουμε ονειρευτεί , ότι έχουμε , και δεν έχουμε φανταστεί.\nΗ ζωή είναι μικρή μα μεγαλώνει μέσα από τις στιγμές.\nΣτιγμές οι οποίες μένουν για πάντα.\n\nΑς ζούμε τη κάθε μέρα σαν να είναι η τελευταία.\nΑς κάνουμε λάθη , μα ας τα διορθώσουμε.\nΑς πέσουμε , μα να προσπαθήσουμε να σηκωθούμε.\nΑς δώσουμε αγάπη και ας αφήσουμε το μίσος. Ας αφήσουμε την ζήλεια , την κακία και την υποκρισία.\nΑς εκφραστούμε επιτέλους ελεύθερα , γιατί τίποτα δεν θα κρατήσει για πάντα. Αυτό που θα μείνει θα είναι οι στιγμές.\n\nΣτιγμές να θυμόμαστε , στιγμές να θυμούνται.\n\nΑς ενωθούμε γιατί εμείς είμαστε όλα όσα έχουμε. Κόντρα στην κρατική αδιαφορία , κόντρα στη σάπια πολιτική της χώρας μας. Είμαστε μόνοι και πρέπει να πορευτούμε με ότι έχουμε.\nΣας ευχαριστώ πολύ για τις πανέμορφες ευχές σας. Να είστε καλά και κοντά σε ανθρώπους που σας αγαπάνε και τους αγαπάτε. Σε ανθρώπους που τους σέβεστε και σας σέβονται.\nΕύχομαι υγεία και τίποτα παραπάνω.\n-> Η επιτυχία του καθενός θα έρθει μέσα από την προσωπική προσπάθεια που θα καταβάλλει. Επίσης επιτυχία για τον καθένα είναι κάτι διαφορετικό , το οποίο και εύχομαι να το πετύχετε.\n-> Η ευτυχία κρύβεται στις επιλογές μας.\nΚαι να θυμόμαστε πάντα πως … «Το πιο βαθύ σκοτάδι … είναι πριν την αυγή».\nΥπομονή και το 2023 θα φέρει καλύτερες ημέρες για όλους μας.\n\nΝα είστε όλοι καλά.\n\nΑΠ."
  },
  {
    "id": 4,
    "author": "Antonis Papakonstantinou",
    "title": "Το Βαθύ Χάσμα της Δικαιοσύνης",
    "date": "24 Αυγούστου 2023",
    "description": "Σε μια χώρα όπου οι ευθύνες θάβονται κάτω από τελετές και ψεύτικες τιμές, μια ιστορία θλίψης μετατρέπεται σε έκκληση για λογοδοσία. Όταν η απώλεια μετατρέπεται σε μάχη για δικαιοσύνη, τα γιατί γίνονται η φωνή εκείνων που δεν μπορούν να μιλήσουν.",
    "text": "Το αίσθημα της αδικίας είναι μία συναισθηματική αντίδραση που προκύπτει όταν κρίνουμε ότι μια κατάσταση, μία πράξη ή μία ενέργεια είναι άδικη ή ανίκανη να επικρατήσει την ισορροπία. Αυτό το συναίσθημα προκύπτει όταν αντιλαμβανόμαστε μία αναντιστοιχία μεταξύ των πράξεων, των αποτελεσμάτων καθώς και των καταστάσεων που θεωρούμε ότι θα έπρεπε να γίνουν για να βρεθεί η ισορροπία.\n…\n\nΈνα χρόνο μετά η δικαιοσύνη αγνοείται.\n\nΟι υπεύθυνοι είναι κάπου εκεί έξω , χωρίς κανένα πρόβλημα.\n\nΟι ίδιοι που είναι ικανοί να δίνουν ονόματα σε αίθουσες προς τιμήν σου, να οργανώνουν τελετές εις μνήμη σου , να σε αποκαλούν ήρωα ή να παρίστανται στην κηδεία σου με τα κοστούμια τους και να αραδιάζουν ένα σωρό λόγια , δεν είναι ικανοί να πουν με απλά λόγια το τι έγινε σε ένα εκπαιδευτικό ταξίδι και σε χάσαμε.\nΔεν είναι ικανοί να αναλάβουν ευθύνες , να καταλογίσουν ευθύνες. Έστω να προσπαθήσουν…\nΚανείς τους.\n\nΕίναι φυσιολογικό; Είναι κάτι το οποίο δεν θα έπρεπε να κρίνω εγώ αυτή τη στιγμή;\nΠολύ πιθανό.\n\nΌλοι έχουμε άποψη. Και όταν μία άποψη έχει επιχειρήματα γιατί να μην ακουστεί;\nΈνα χρόνο μετά συναισθήματα όπως η λύπη και η στεναχώρια αποχωρούν.\n\nΤη θέση τους παίρνουν τα τεράστια «Γιατί» καθώς και ο θυμός.\nΟ θυμός γιατί όλοι ξέρουν αλλά ταυτόχρονα κανείς δεν ξέρει.\n\nΚαι τα τεράστια «γιατί», όπως:\n\nΓιατί να μην σε πάνε γρήγορα σε νοσοκομείο με ελικόπτερο;\n\nΓιατί να σε αφήσουν να αργοπεθαίνεις;\n\nΠως ολόκληρο Ελληνικό ναυτικό χάνει δόκιμο σε εκπαιδευτικό ταξίδι , εν καιρώ ειρήνης ΧΩΡΙΣ κάποια πραγματική απειλή , και παρόλα αυτά δεν κουνιέται φύλλο;\nΨάχνοντας απαντήσεις , Θάλεια μου , το συμπέρασμα στο οποίο καταλήγω είναι πως άθελα σου , έγινες θύμα αυτού του σάπιου συστήματος. Ενός συστήματος ψεμάτων. Ενός συστήματος που την ελπίδα και τα όνειρα των νέων τα θάβει.\n\nΕνός συστήματος που μπορεί να δικαιώνει παιδεραστές και ανώμαλους αλλά δεν μπορεί να αποδώσει τις πραγματικές ευθύνες σε αυτούς που έκαναν τους λάθους χειρισμούς όσο νοσούσες.\nΕνός συστήματος το οποίο μπορεί να χάνει δεκάδες αθώα παιδιά σε ένα «δυστύχημα» με την σύγκρουση 2 τρένων επειδή τρώει λεφτά ολόκληρων χρόνων.\n\nΕνός συστήματος στο οποίο επί covid ο Έλληνας πολίτης έστελνε SMS για να κυκλοφορήσει αλλά την ίδια στιγμή ένα ολόκληρο κομβόι με φασίστες Κροάτες διασχίζει ανενόχλητο όλη την Ελλάδα , προκαλεί καταστροφές και δολοφονεί.\n\nΕνός συστήματος το οποίο βλέπει επί σειρά ετών το έργο με τις φυσικές καταστροφές από τις φωτιές αλλά προτιμάει να κάθεται και να παρακολουθεί το έργο , παρά να λάβει τα ανάλογα μέτρα.\n\nΕνός συστήματος που η δημοσιογραφική κάλυψη κηδειών και η προβολή της λύπης και του πόνου είναι το πρωτεύον ζήτημα του.\n\nΕνός συστήματος που αποπροσανατολίζει , μπερδεύει και μπερδεύεται.\n\nΑυτή τη στιγμή θα λέτε «πως κολλάνε όλα αυτά με την Θάλεια;»\n\nΤο κοινό στοιχείο των παραπάνω προτάσεων είναι η ερώτηση «ΓΙΑΤΙ».\n\nΓιατί να χαθούν ζωές από την σύγκρουση τρένων; Αφού υπάρχουν λεφτά για έργα , για υποδομές , για πρόοδο..\nΓιατί κάθε χρόνο να χάνονται ζωές και περιουσίες από φωτιές; Αφού οι δήμοι αλλά και ο καθένας μας ξεχωριστά μπορούμε να κάνουν αντιπυρικά έργα για να προλάβουμε καταστάσεις.\nΓιατί ένα κομβόι Κροατών να κυκλοφορεί ανενόχλητο σε όλη την Ελλάδα από την στιγμή που η αστυνομία ήξερε το ποιοι , το πότε και το πως;\nΓιατί να μην προσανατολίσουν όλα τα ΜΜΕ τις «δυνάμεις» τους για να ρίξουν φως στην υπόθεση αντί να έχουν ως κύριο στόχο την προβολή του πόνου και της λύπης; Αφού έχουν την δύναμη , την θέληση ΓΙΑΤΙ δεν την έχουν;\nΓιατί να σε αφήσουν να υποφέρεις ενώ υπήρχαν λύσεις για άμεση μεταφορά σου σε νοσοκομείο;\n\nΚαι αυτά είναι μόνο μερικά από τα πρόσφατα «Γιατί» του συστήματος μας..\n\n…Για κάθε «γιατί» , υπάρχει και ένα «Αφού»\n\nΚαθημερινά πρέπει να προσπαθούμε για να μην υπάρξουν άλλα «Γιατί» στο μέλλον.\nΝτρέπομαι που είμαι μέρος του συστήματος και φοβάμαι περισσότερο που δεν μπορούμε τα «γιατί» , να τα εξαλείψουμε με τα «αφού».\nΠαρακάτω , παραθέτω την φωτογραφία 2 νέων παιδιών έτοιμων να ξεκινήσουν τη περιπέτεια τους στην ζωή – παρέα με μία γιαγιά η οποία έκανε τα πάντα (μαζί με όλους τους υπόλοιπους) για να μεγαλώσουμε υγιείς και να κυνηγήσουμε τα όνειρα μας.\nΤα υπόλοιπα είναι γνωστά…\n\n\"Κάποτε θα 'ρθει η στιγμή και θα το δεις\nΔίχως τηλέφωνο ή γράμμα να βρεθούμε\nΚαι δίχως τίποτα να κάνω ή να πεις\nΜέσα στα δάκρυα της συγγνώμης να πνιγούμε\"\n\nhttps://youtu.be/bAgSfwyHONY\n\nΘ.Κ - 25/8/2022"
  },
  {
    "id": 5,
    "author": "Antonis Papakonstantinou",
    "title": "Επαναστάσεις που Δεν Έχουν Ολοκληρωθεί",
    "date": "24 Μαρτίου 2024",
    "description": "Σε μια χώρα όπου οι λέξεις «ήρωας» και «ελευθερία» χρησιμοποιούνται ως σύμβολα, αλλά σπάνια τιμώνται με πράξεις, η υποκρισία σκεπάζει την αλήθεια. Οι εθνικές γιορτές γεμίζουν με βαρύγδουπες δηλώσεις και πομπώδεις τελετές, ενώ την ίδια στιγμή, ζωές χάνονται χωρίς δικαίωση, ευθύνες κουκουλώνονται και η δικαιοσύνη θυσιάζεται στον βωμό της εξουσίας. Όταν η μνήμη μετατρέπεται σε εργαλείο εντυπώσεων και όχι σε δέσμευση για ένα πιο δίκαιο μέλλον, τότε η πραγματική επανάσταση δεν ανήκει στο παρελθόν – είναι η μάχη του παρόντος για αλήθεια, δικαιοσύνη και την ελευθερία που ακόμα αναζητούμε.",
    "text": "Νιώθω πως ήρθε η ώρα να γράψω. Γράφω συχνά για προσωπική ευχαρίστηση. Γράφω καθώς νιώθω πως είναι ένας από τους τρόπους για να δώσω στις ιδέες μου ένα «σώμα», αλλά κυρίως γράφω γιατί μου αρέσει να εκφράζομαι.\n\n\nΠρωτίστως βέβαια , μου αρέσει  να παρατηρώ.\n\n\nΠαρατηρώ συμπεριφορές ανθρώπων, τα λόγια τους , τα βλέμματα τους, και προσπαθώ μέχρι και να προβλέψω τις κινήσεις τους.\n\n\nΠάντα άκουγα (και συνεχίζω να ακούω) την φράση «μάθε να ακούς». Βέβαια , το ρήμα ακούω , στην συγκεκριμένη πρόταση σημαίνει να παρατηρείς και να ακούς μέχρι και με... τα μάτια. Προσπαθώ , λοιπόν , και εγώ να παρατηρώ για να μαθαίνω.\n\n\nΌλα αυτά τα σχολιάζω βουβά μέσα μου, με τον εαυτό μου.\n\n\nΜερικές φορές , όμως , η σιωπή με κερδίζει. Τότε έρχεται η ανάγκη να αποτυπώσω τις σκέψεις μου σε λέξεις και να εκφράσω τα συναισθήματα μου. Όσο μπερδεμένα και αν είναι…\n…\n\n\nΚάθε χρόνο στις 25 Μαρτίου τιμούμε και γιορτάζουμε τον ξεσηκωμό των υπόδουλων Ελλήνων κατά του Τούρκου δυνάστη για ελευθερία και αυτοδιάθεση. Εκ των πραγμάτων είναι η πιο σημαντική ημερομηνία στην ιστορία της Νεότερης Ελλάδας.\n\n\nΜία από τις εθνικές γιορτές στις οποίες συναντούμε αρκετούς ήρωες και μία από τις εθνικές γιορτές στις οποίες το κύριο γεγονός είναι η επανάσταση.\nΉρωας μπορεί να θεωρηθεί ένας άνθρωπος που «θυσιάζεται» για έναν σκοπό, για μια ιδέα, ή για να σώσει άλλους ανθρώπους. Δηλαδή ο ήρωας δίνει τη ζωή του για να σώσει άλλες ζωές χωρίς να υπολογίζει ότι μπορεί να χάσει τη δική του.\n\n\nΗ επανάσταση, αρχίζει από μια ιδέα. Για την ακρίβεια, είναι η εισαγωγή της ιδέας στον κόσμο της πράξης. Επανάσταση γενικά , θα μπορούσε να θεωρηθεί το κίνημα που έχει διάθεση να κλείσει έναν κύκλο, και ταυτόχρονα να ανοίξει έναν άλλον.\n\n\nΤην επανάσταση , συχνά , την ταυτίζουμε (και ενδεχομένως σωστά) με την απόκτηση της ελευθερίας μας. Είναι η διαδικασία της αποκατάστασης , εάν θέλετε , σε ένα καθεστώς στο οποίο θα κινούμαστε πιο ελεύθεροι , πιο άνετοι. Αυτός ήταν και ο λόγος για τον οποίο κάποτε , κάποιοι , το διεκδίκησαν αυτό με τη ζωή τους.\nΟ κύκλος στο οποίο βρισκόταν η Ελλάδα , ήταν τα δεσμά των Τούρκων , και με την επανάσταση θελήσαμε να κλείσουμε αυτόν τον κύκλο και να ανοίξουμε έναν νέο. Με τον νέο αυτόν κύκλο ήρθε η ελπίδα , η αυτοδιάθεση αλλά και η ελευθερία.\n\n\nΣτην σημερινή Ελλάδα , όπου σήμερα γιορτάζουμε την επανάσταση του 1821 , άραγε είμαστε πραγματικά ελεύθεροι;\n\n\nΠόσο ελεύθερος μπορεί να είναι ένας άνθρωπος σε μια κοινωνία που ζει με ελευθερία και δημοκρατία; Ή μάλλον , σε μία κοινωνία η οποία θεωρείται η «μητέρα» της Δημοκρατίας; Αυτά τα ερωτήματα στην αρχή φαίνονται περίεργα, όμως είναι αφορμή για να σκεφτούμε όλοι δημιουργικά.\n\n\nΟι πολιτικοί που σήμερα για ακόμη μία φορά θα κάνουν βαρύγδουπες δηλώσεις περί ηρώων και γενναιότητας του 1821, είναι οι ίδιοι που ευθύνονται για την κατάσταση της χώρας μας. Δεν είναι ειρωνεία;\n\n\nΕίναι οι ίδιοι που εμπλέκονται σε υποθέσεις παρακολούθησης βουλευτών και υψηλών υφιστάμενων του στρατού.\n\n\nΕίναι οι ίδιοι που είναι υπεύθυνοι για τις ζωές που χάθηκαν στα Τέμπη.\n\n\nΕίναι οι ίδιοι που προσπαθούν επί μήνες να καλύψουν τους υπευθύνους , να κουκουλώσουν τις διάφορες αυτές ιστορίες και να πάμε παρακάτω.\n\n\nΚαι φυσικά , όλοι οι στρατιωτικοί σήμερα «γιορτάζουν». Οι μεγάλοι αυτοί άνθρωποι , τα υψηλά στελέχη σε στρατό ξηράς , θάλασσας και αέρα. Όλοι αυτοί και σήμερα με δηλώσεις θα δείξουν πόσο πονάνε αυτόν τον τόπο. Πόσο αγαπούν την Ελλάδα και τα παιδιά της.\n\n\nΜία σύντομη ιστορία είναι η εξής.\n\n\nΠριν 4 χρόνια , καθώς ετοιμαζόμουν και εγώ να δώσω εξετάσεις για να πετύχω τη σχολή που επιθυμούσα , ο περίγυρος με ρωτούσε συνεχώς το ίδιο και το ίδιο πράγμα.\n(Να σημειωθεί πως κανείς ουδέποτε δεν το έκανε με κακό τρόπο , είχε κακή διάθεση ή ήθελε το κακό μου. Το λέω για να δείξω το πόσο «σημαντικό» θεωρείται το να πάει κάποιος στον στρατό. Είτε είναι σωστό είτε όχι)\n\n\nΚαθηγητές , συγγενείς , φίλοι , πάντα όταν ένα παιδί δίνει πανελλήνιες το πρώτο πράγμα που θα σκεφτεί είναι:\nΣτρατιωτικές σχολές. Γιατί όχι;\n\n\nΜόνιμη θέση λένε.\n\n\nΣίγουρα λεφτά λένε.\n\n\nΔημόσιο και όλα πένα.\n\n\nΜην κουραστεί κανένας στα 18 του. Από τα 18 λένε στο στρατό , στα 40 σύνταξη και ουυυ μια χαρά.\nΔιαφωνεί κάποιος σε αυτό το σκεπτικό;\n\n\nΔεν νομίζω.\n\n\nΠόσοι το έχετε σκεφτεί; Πόσοι το έχετε συζητήσει;\nΔημόσιο = σίγουρα λεφτά.\nΔημόσιο = σίγουρη θέση.\n\n\nΚαι πραγματικά όσο και να μην ήθελα να το πιστέψω , αυτό το σκεπτικό υπήρχε , υπάρχει και θα υπάρχει.\nΠολλοί λίγα άτομα επιλέγουν τις στρατιωτικές σχολές και ξέρουν που πάνε.\nΈτσι λοιπόν , όταν με ρωτούσαν «Γιατί όχι εκεί και εσύ; Γιατί δεν θες;»\nΜε τα «καλύτερα» επιχειρήματα «Είσαι ψηλός , έχεις προσόντα για τα αθλήματα».\nΓνωστά σε όλους σας…\n\n\nΕγώ απαντούσα πάντα «Γιατί δεν θέλω».\n\n\nΠράγματι , ο λόγος είναι ότι δεν μου άρεσε η ιδέα (και συνεχίζει να μην μου αρέσει) του στρατού όπως είναι.\nΙστορίες ατελείωτες από τα καψόνια των αξιωματικών στους «κατώτερους» , από τις αγγαρείες , από το όλο σκηνικό.\nΈτσι , λοιπόν , πραγματικά στο μυαλό μου ο λόγος ήταν ότι δεν ήθελα , χωρίς να μπορώ να το εξηγήσω.\nΔεν ήθελα πολλά από όσα γίνονται.\n\n\nΠερνώντας λοιπόν αυτά τα 3 χρόνια εκεί που έχω καταλήξει είναι το γεγονός πως δεν μου αρέσει το ψεύτικο της ιστορίας.\nΕίναι μία δήθεν κατάσταση για μένα όλο αυτό.\nΟι ίδιοι λοιπόν οι \"ανώτεροι\" , ενώ είναι ικανοί να έχουν θέσεις και να δείχνουν σε όλους τις επωμίδες , κρύβονται όταν οι πραγματικές ευθύνες χτυπάνε την πόρτα.\nΣημαντικό είναι πως όλοι όσοι θεωρούνται στο στρατό ως ανώτεροι , έχουν κερδίσει αυτή τη θέση εν καιρώ ειρήνης (προς όφελος όλων μας ) και καλά έκαναν.\nΌταν χάνουν – για παράδειγμα – ένα παιδί που υπηρετούσε την χώρα σε εκπαιδευτικό ταξίδι , σφυρίζουν αδιάφορα. Θυμούνται το γεγονός κάθε χρόνο στο μνημόσυνο , λένε τις αερολογίες τους και φεύγουν.\n\n\nΔιάθεση για δικαιοσύνη καμία.\n\n\nΟι ίδιοι που είναι ικανοί να δίνουν ονόματα σε αίθουσες προς τιμήν της Θάλειας , να οργανώνουν τελετές εις μνήμη της, να την αποκαλούν ήρωα ή να παρίστανται στην κηδεία της με τα κοστούμια τους και να αραδιάζουν ένα σωρό λόγια , δεν είναι ικανοί να αναλάβουν τις ευθύνες τους.\nΠεριμένουν τις τάχα ΕΔΕ και πάει λέγοντας.\n\n\nΜην ξεχνάμε όμως! 28η και 25η , σημαίες , παρελάσεις , ήρωες ήρωες.\n\n\nΠρώτη γραμμή για να λάβουν τις τιμές που ανήκουν σε άλλους.\nΠρώτη γραμμή για να λάβουν τα συγχαρητήρια και τις τιμές που αξίζουν σε άλλους.\n\n\nΤελευταία γραμμή για να αναλάβουν τις ευθύνες που τους αναλογούν.\n\n\nΟι πολιτικοί και οι στρατιωτικοί συχνά επιδεικνύουν , ή τουλάχιστον προσπαθούν να  επιδεικνύουν  αφοσίωση προς την πατρίδα και την ιστορία της, όμως η πραγματική τους συμβολή και δέσμευση στη διατήρηση των αξιών και των ιδεών που τιμούμε στις εθνικές γιορτές , πολλές φορές αμφισβητείται.\n\n\nΗ διαφορά μεταξύ των λόγων που δίνουν , και των πράξεων που κάνουν είναι εμφανής.\nΕνώ μπορούν να αναφέρουν ηρωικές πράξεις και να τιμούν τους προκατόχους τους, συχνά αναλαμβάνουν δράσεις που αντικρούονται στην ηθική και την αρχή της εκάστοτε δημόσιας υπηρεσίας.\nΕλπίζω να έκανα εμφανέστατη την αντίφαση αυτή.\n\n\nΗ σημασία της διατήρησης της αλήθειας και της δικαιοσύνης , πάνω από την επιφανειακή παρουσίαση της ιστορίας και της πατρίδας , είναι αυτό που μετράει.\nΕίναι σημαντικό να σκεφτόμαστε ορθά και να αναρωτιόμαστε για το πραγματικό νόημα των εθνικών γιορτών και των συμβόλων που τιμούμε.\nΑντί να παραμένουμε στην επιφάνεια της εορταστικής παρέλασης, πρέπει να εξετάζουμε τις αξίες και τις αρχές που αυτά τα σύμβολα μας αντιπροσωπεύουν και πώς αυτές οι αξίες αντικατοπτρίζονται στη σημερινή κοινωνία αλλά και στη συμπεριφορά των πολιτικών μας.\n\n\nΚαθώς ολοκληρώνετε την ανάγνωση του κειμένου μου, ας αφήσετε τον εαυτό σας να αναρωτιέται:\nΠώς μπορούμε να διασφαλίσουμε ότι τα ιδανικά που τιμούμε στις εθνικές γιορτές μας δεν παραμένουν απλά λόγια σε ένα χαρτί;\nΠως μπορούμε να εξασφαλίσουμε ότι οι πολιτικοί , μας εκπροσωπούν πραγματικά  και υπηρετούν το καλό του λαού τους;\n\n\nΑς μην σταματήσουμε ποτέ να αμφισβητούμε, να εξετάζουμε και να ερευνούμε.\n\n\nΑυτή η συνεχής αναζήτηση της αλήθειας και της δικαιοσύνης είναι αυτό που μπορεί να μας οδηγήσει προς μια κοινωνία που αληθινά τιμά τις αξίες που αντιπροσωπεύουμε στις εθνικές μας γιορτές.\n\n\nΟ συνεχής αγώνας για πραγματική ελευθερία κάποια στιγμή θα δικαιωθεί.\n\n\n(Υπόθεση predator – Σεπτέμβριος 2021)\nΆλλο παράδειγμα , ο αγώνας για την δικαιοσύνη των ψυχών που χάθηκαν στα Τέμπη. Γίνεται ένας τεράστιος αγώνας για να αποδειχθεί η αλήθεια που έχουν βαλθεί να κουκουλώσουν.\nΣτο τέλος και θα δικαιωθεί ο αγώνας και θα αποκατασταθεί η αλήθεια.\n\n\nΆλλο παράδειγμα ο αγώνας για την δικαίωση της ψυχής της Θάλειας και η ανάδειξη της αλήθειας. Θα δικαιωθεί και αυτός ο αγώνας.\nΜόνο όταν αποδοθούν οι πραγματικές ευθύνες θα μιλάμε για ελευθερία και δικαίωση.\n\n\nΜόνο όταν οι επαναστάσεις αυτές ολοκληρωθούν θα έχουν τη δυνατότητα οι ψυχές να αναπαυθούν.\n\n\nΜείναμε πίσω για να κάνουμε τις επαναστάσεις , για την ελευθερία και της δικής μας συνείδησης αλλά και την ελευθερία των ψυχών αυτών.\n\n\nΌλα αυτά μπορεί να φαίνονται άσχετα με την σημερινή ημέρα.\nΌλα αυτά , όμως , τα βλέπω , άλλοτε ως μικρές και άλλοτε ως μεγάλες επαναστάσεις.\n\n\nΕπαναστάσεις , που όπως ξέρουμε από την ιστορία , είμαστε καλοί να κάνουμε. Και στο τέλος , δικαιωνόμαστε για αυτές.\n\n\nΠροσωπικά , είσαι ηρωίδα για 1000 λόγους εκτός του ότι υπηρέτησες την πατρίδα μας , η οποία είναι κάθε άλλο παρά δίκαιη.\n\n\nΧρόνια πολλά στην Ελλάδα. Όπως πρέπει και θέλουμε να είναι.\n\n\nΘ.Κ - 25/8/2022\n\n\n«Θέλω να νικήσω το κατεστημένο\nΤο κλεμμένο, το χαμένο, το καμένο\nΛυπάμαι, Ζωή\nΖωή, φοβάμαι\nΜην το κατεστημένο είναι καλύτερο απ' αυτό που περιμένω»"
  },
  {
    "id": 6,
    "author": "Antonis Papakonstantinou",
    "title": "Όταν η Κοινωνία Ξεχνά, η Αδικία Θριαμβεύει",
    "date": "23 Αυγούστου 2024",
    "description": "Σε έναν κόσμο όπου η αλήθεια συχνά θυσιάζεται στον βωμό της εντυπωσιοθηρίας, η ιστορία της Θάλειας αποκαλύπτει τη σκοτεινή πλευρά της δημοσιότητας και της δικαιοσύνης. Από τη στιγμή της τραγικής απώλειας, τα μέσα ενημέρωσης σπεύδουν να εκμεταλλευτούν τον πόνο, εστιάζοντας στη θλίψη της οικογένειας αντί να αναζητήσουν την αλήθεια. Οι υπεύθυνοι μένουν στο απυρόβλητο, ενώ η υπόθεση σταδιακά ξεθωριάζει, αντικαθιστούμενη από την επόμενη «είδηση». Μέσα από μια προσωπική διαδρομή θλίψης, οργής και αναζήτησης νοήματος, αποκαλύπτεται η σκληρή πραγματικότητα: η δικαιοσύνη δεν είναι αυτονόητη και η μνήμη είναι το μόνο όπλο ενάντια στη λήθη. Η ιστορία δεν αφορά μόνο την απώλεια, αλλά και τη δύναμη της επιμονής, την ανάγκη να συνεχίσουμε, να θυμόμαστε και να αγωνιζόμαστε για μια κοινωνία όπου η αλήθεια δεν θα είναι προσωρινό θέαμα, αλλά διαρκής αξία.",
    "text": "Ο χρόνος περνάει με έναν τρόπο που συχνά μας ξαφνιάζει.\n\n\nΉμουν στο δεύτερο έτος των σπουδών , προσπαθώντας να βρω τα πατήματα μου. Σχολή , δουλειά , φιλίες , σχέσεις , όπου ένα πρωί , καθώς ήμουν στο γραφείο χτύπησε το τηλέφωνο. Ήταν ο πατέρας μου. Όταν είδα τη κλήση τόσο νωρίς , αμέσως κατάλαβα πως πρόκειται για κάτι κακό καθώς γνώριζα πάνω – κάτω τι συνέβαινε τις προηγούμενες ημέρες με τη κατάσταση της Θάλειας.\nΜερικές φορές, φαίνεται σαν να ήταν χθες όταν την αποχαιρετήσαμε και μας συντάραξε η είδηση της απώλειάς της.\n\n\nΣε καταστάσεις σαν αυτή, ο χρόνος γίνεται πιο έντονα αισθητός, σαν να τρέχει γρηγορότερα για να κρύψει την απώλεια και τη λύπη μας.\nΑρχικά, η υπόθεση της Θάλειας βρήκε χώρο στα ΜΜΕ με έναν τρόπο που φαινόταν να υπόσχεται δικαιοσύνη. Δεν θα ξεχάσω ποτέ πως οι «δημοσιογράφοι» -  γνωστοί ως άνθρωποι οι οποίοι ξέρουν καλά πως να βγάζουν κέρδος από το πόνο των άλλων – προβάλλανε το χαμό της Θάλειας.\n\n\nΔημοσιογράφοι, επιφανείς σχολιαστές, και εκπρόσωποι του Τύπου άδραξαν την ευκαιρία να προβάλλουν την υπόθεση, αναζητώντας συγκίνηση και ένταση. Οι πρώτες μέρες της κάλυψης ήταν γεμάτες ενθουσιασμό και δραματικότητα, με τους δημοσιογράφους να δίνουν έμφαση στις λεπτομέρειες και στα συναισθήματα, ελπίζοντας να κερδίσουν λίγα likes και δημοσιότητα.\n\n\nΤα τηλέφωνα χτυπούσαν σαν τρελά. Παρόλο που όλοι ξέρουμε το επίπεδο δημοσιογραφίας στη χώρα μας βαθιά μέσα μου ήλπιζα πως η δικαιοσύνη είναι θέμα ωρών να αποδοθεί. Είναι ζήτημα χρόνου – έλεγα – να βρεθούν οι ένοχοι , τι πήγε λάθος; Τι δεν έγινε σωστά; Ποιος και γιατί. Το θέμα έπαιζε πρωί-βράδυ παντού. Κι όμως ούτε αυτό ήταν αρκετό.\n\n\nΣυνεχίζοντας , καθώς οι ημέρες και οι μήνες περνούσαν, η ένταση της κάλυψης μειώθηκε. Οι δημοσιογράφοι που κάποτε προβάλλανε την υπόθεση με τόσο πάθος και ενδιαφέρον, τώρα είχαν εξαφανιστεί. Η αρχική «πυρκαγιά» της εφήμερης φήμης έχει σβήσει, και η υπόθεση της Θάλειας έχει υποχωρήσει στο παρασκήνιο.\n\n\nΚαι για να μην μπερδευτούν οι «καλοθελητές». Δεν ζήτησα ποτέ κάμερα και μικρόφωνα. Συνεντεύξεις και την προβολή μας.\n\n\nΖήτησα αντικειμενική δημοσιογραφία. Δημοσιογράφους με ρεπορτάζ και πηγές. OFF CAMERA. Να ψάξουν , να σκαλίσουν , να ενοχλήσουν. Αλλά να ενοχλήσουν ποιους; Το Ναυτικό της Ελλάδας; Το σώμα αυτό; Χλωμό.\n\n\nΚαι θα αιτιολογήσω και πάλι τα όσα λέω.\nΒλέπετε στην Ελλάδα , στην συγκεκριμένη υπόθεση , όπως είδαμε έγινε το εξής. Τα φώτα έπεσαν στο θύμα. Στην οικογένεια της Θάλειας. Πως γίνεται να εκθέτεις έτσι μία οικογένεια; Να στήνεις κάμερες και μικρόφωνα έξω από το σπίτι; Να παρακολουθείς και να θες να δείχνεις μέχρι και τη διαδικασία της ταφής ; Αυτό είναι δημοσιογραφία στο μπουρδέλο που ζούμε; Αυτό είναι.\n\n\nΟι πλέον δημοσιογράφοι , περιμένουν στη γωνία , και σε κάθε συμβάν γίνεται το ίδιο. Περιμένουν να δείξουν την θλίψη , τον πόνο , την στεναχώρια. Αυτή πουλάει. \"Βρίσκουν και τα κάνουν\" που λέμε..\n\n\nΣτοχοποιείται το θύμα. Θυμάστε σε κάποιο συμβάν να στοχοποιήθηκε ο θύτης; Όποιος και αν ήταν αυτός;\nΕκείνη τη περίοδο όλοι οι δημοσιογράφοι μας έστελναν και ήθελαν απεγνωσμένα να μάθουν τι έγινε.\nΑφιέρωσε κανείς σας ,μερίδα των πόρων και της ενέργειας σας να στηθείτε έξω από τα γραφεία του Ναυτικού; Έξω από στελέχη που βρισκόταν στο ταξίδι; Από κάποιον από την «αντίπερα» όχθη;\nΌχι.\n\n\nΩστόσο , υπάρχουν ακόμα πλάνα από την οικογένεια στο διαδίκτυο και το «τελευταίο αντίο». Υπήρχαν πόροι για να μας μαγνητοσκοπείτε να κλαίμε πάνω από ένα φέρετρο αλλά όχι για να προσεγγίσετε αξιωματικούς και γιατρούς του πλοίου.\nΥπήρχαν πόροι για να μετατρέψετε το τελευταίο αντίο ΜΑΣ σε σόου αλλά όχι για να προσεγγίσετε τους υπεύθυνους.\nΑυτό είναι το κοινό μοτίβο της εφήμερης φήμης στη χώρα μας: οι σοβαρές υποθέσεις συχνά καταλήγουν σε σημείο σιωπής, μόλις η αρχική ενέργεια εξασθενήσει. Το ενδιαφέρον για την αδικία και τις κοινωνικές αδικίες συχνά έχει ημερομηνία λήξης, και τα ΜΜΕ, επηρεασμένα από την αναγκαιότητα της καθημερινής ειδησεογραφίας και των εξωτερικών πιέσεων, γυρίζουν την πλάτη σε θέματα που δεν προσφέρουν άμεσο κέρδος ή εντυπωσιακά αποτελέσματα.\nΑυτό το φαινόμενο δεν είναι μόνο απογοητευτικό, αλλά και επικίνδυνο για την κοινωνική δικαιοσύνη. Όταν οι υποθέσεις που απαιτούν συνέπεια και επιμονή ξεχνιούνται, η δικαιοσύνη συχνά μένει ατελής, και οι υπεύθυνοι παραμένουν ατιμώρητοι. Η διαδικασία της απόδοσης δικαιοσύνης μπορεί να είναι αργή και δύσκολη, αλλά είναι ζωτικής σημασίας για τη διατήρηση της κοινωνικής ευημερίας και της εμπιστοσύνης στο σύστημα δικαιοσύνης. Αν υπάρχει τελικά αυτό.\n\n\nΥπάρχουν 3 εξουσίες:\n\n\n\nΝομοθετική\n\nΕκτελεστική\n\nΔικαστική\n\n\nΘυμάμαι , στο λύκειο στο μάθημα της έκθεσης η κυρία Γεωργία συχνά μας έλεγε πως πλέον υπάρχει μία άποψη πως υπάρχει και 4η εξουσία. Αυτή των ΜΜΕ.\nΓύρω από αυτό υπάρχουν 2 σημαντικές προσεγγίσεις.\n\n\nΣτην πρώτη προσέγγιση, τα ΜΜΕ θεωρούνται κρίσιμοι φορείς για τη λειτουργία της δημοκρατίας, δρώντας ως \"Τέταρτη Εξουσία\".\nΥποστηρίζεται ότι τα ΜΜΕ, αφού απελευθερωθούν από την κρατική επιρροή, διαδραματίζουν κεντρικό ρόλο στην εκδημοκράτιση του κράτους με διάφορους τρόπους. Ένας από τους τρόπους αυτούς , ότι μεταφέρουν αντικειμενική είδηση.\n\n\nΗ δεύτερη προσέγγιση αμφισβητεί τη θεώρηση των ΜΜΕ ως Τέταρτης Εξουσίας, υποστηρίζοντας ότι τα ΜΜΕ δεν έχουν απελευθερωθεί από τις πολιτικές και οικονομικές επιρροές.\nΜε όποια προσέγγιση και αν είναι κανείς , ότι και αν πιστεύει , κανείς δεν μπορεί να αρνηθεί τη δύναμη των ΜΜΕ. Με τη σωστή δημοσιογραφία , και την αντικειμενική ειδησιογραφία μπορούν να αλλάξουν πολλά.\n\n\nΘα πει κανείς γιατί τα γράφω τώρα. Γιατί μετά από 2 χρόνια τα θυμήθηκα. Η σωστή απάντηση θα έμοιαζε να είναι η «Γιατί έτσι νιώθω». Και θα την κρατήσω ως απάντηση. Κάθε χρόνο τέτοιες μέρες , θα λέμε και διαφορετικά πράγματα.. έχω πολλά ακόμα.\n\n\nΣτα 2 αυτά χρόνια έψαχνα , και συνεχίζω να ψάχνω , απαντήσεις σε ερωτήματα. Πέρασα δύσκολα. Αμέτρητα σενάρια πέρασαν από το μυαλό μου. Ζήτησα βοήθεια. Έκατσα κάτω και δούλεψα με τον εαυτό μου. Έβαλα τις σκέψεις σε μία σειρά , τα συναισθήματα στη θέση τους. Ίσως αυτό να είναι μέρος της δικαιοσύνης. Να ψάξεις πρώτα τη δικαιοσύνη μέσα σου. Για να αποδοθεί η δικαιοσύνη ίσως πρέπει να βρεις και εσύ την ισορροπία μέσα σου.\n\n\nΚάθε απώλεια σε φέρνει αντιμέτωπο με τέρατα μέσα σου.\n\n\nΠόσο εύκολο θα ήταν να παραδοθούμε στη θλίψη, να αφήσουμε τον πόνο να μας κατακλύσει; Όμως, η ζωή, όσο σκληρή κι αν φαίνεται κάποιες φορές, μας καλεί να προχωρήσουμε. Κάθε μέρα που περνάει είναι μια ευκαιρία να ζήσουμε, να δημιουργήσουμε, να αγαπήσουμε και να θυμόμαστε. Να κρατάμε ζωντανή τη μνήμη εκείνων που χάσαμε, όχι μόνο μέσα από τη θλίψη μας, αλλά μέσα από τις πράξεις μας, τις επιλογές μας, το πώς συνεχίζουμε να ζούμε και να προχωράμε.\n\n\nΣτο ταξίδι της ψυχοθεραπείας που κάνω έχω καταλήξει πως αν κάτι μας διδάσκει η απώλεια, είναι να μην αφήνουμε τα όνειρά μας στη μέση. Η Θάλεια δεν το έκανε. Πάλεψε για το όνειρό της, αψηφώντας τις δυσκολίες, τις απογοητεύσεις και τα εμπόδια. Έδειξε με το παράδειγμά της ότι όταν θέλεις κάτι πολύ, πρέπει να το κυνηγήσεις με όλη σου τη δύναμη. Και το κατάφερε. Έζησε το όνειρό της, όσο σύντομο κι αν ήταν αυτό το ταξίδι.\n\n\nΣε κάθε αναποδιά, σε κάθε φόβο και αμφιβολία που αντιμετωπίζουμε, είναι απαραίτητο να είμαστε γενναίοι. Ο κόσμος είναι γεμάτος από προκλήσεις και αβεβαιότητα, αλλά στο τέλος, αυτό που μετράει είναι το πώς επιλέγουμε να ζήσουμε. Όλοι θα φτάσουμε στο τέλος μας κάποια μέρα, αναπόφευκτα. Και τότε θα βρεθούμε αντιμέτωποι με το ποιοι ήμασταν, τι κάναμε, ποιους αγαπήσαμε και πόσο αγαπηθήκαμε. Αυτή η σκέψη δεν πρέπει να μας τρομάζει, αλλά να μας εμπνέει να ζήσουμε κάθε μέρα με πλήρη αφοσίωση, με κάθε μας ανάσα.\n\n\nΗ ζωή είναι πολύ σύντομη για να ζούμε τα όνειρα κάποιου άλλου. Πρέπει να είμαστε αληθινοί στον εαυτό μας, να ακολουθούμε τη δική μας πορεία, να κάνουμε το αδύνατο δυνατό, αν πιστεύουμε πραγματικά σε αυτό. Η κάθε μέρα είναι μια νέα ευκαιρία να ξαναρχίσουμε, να δημιουργήσουμε τις δικές μας στιγμές, να γράψουμε τη δική μας ιστορία.\nΣτο τέλος, αυτό που μένει είναι οι στιγμές που ζήσαμε και οι άνθρωποι που αγαπήσαμε. Να είμαστε παρόντες, να ζούμε με αλήθεια και πάθος, γιατί η ζωή, όσο μικρή κι αν είναι, μπορεί να μεγαλώσει μέσα από τις στιγμές που δημιουργούμε. Ας τις κάνουμε να αξίζουν.\n\n\nΥΓ. Όπως λέει και η μπλούζα παρακάτω \"Saving you from bad thoughts\". Μάλλον εσύ \"σώζεις\" εμένα τώρα από αυτές τις σκέψεις ...\n\n\nΗ σεζόν 2024-2025 είναι μπροστά μας. Καλή αρχή σε όλους…"
  },
  {
    "id": 7,
    "author": "Antonis Papakonstantinou",
    "title": "Αθήνα: Από Όνειρο σε Πραγματικότητα",
    "date": "20 Σεπτεμβρίου 2024",
    "description": "Η ολοκλήρωση των σπουδών στο Τμήμα Ψηφιακών Συστημάτων του Πανεπιστημίου Πειραιώς σηματοδοτεί το τέλος μιας πορείας γεμάτης προκλήσεις, εμπειρίες και αξέχαστες στιγμές. Το ταξίδι ξεκίνησε μετά τις πανελλαδικές εξετάσεις του 2020 και, παρά τις δυσκολίες της πανδημίας, εξελίχθηκε σε μια μοναδική εμπειρία γνώσης, φιλίας και εξέλιξης. Μέσα σε αυτά τα τέσσερα χρόνια, δημιούργησα μια δεύτερη οικογένεια. Ταξίδια, βραδιές γεμάτες συζητήσεις, πάρτι, διακοπές και στιγμές που δύσκολα περιγράφονται με λόγια. Από τους γονείς μου που με στήριξαν σε κάθε βήμα, μέχρι τους καθηγητές μου στο πανεπιστήμιο και το σχολείο, όλοι αυτοί οι άνθρωποι έβαλαν το λιθαράκι τους στην επιτυχία μου. Όσοι πίστευαν ότι δεν θα τα καταφέρω, αποτελούσαν απλώς ένα επιπλέον κίνητρο. Μέσα σε τέσσερα χρόνια, κατάφερα να ολοκληρώσω τη σχολή, να δουλεύω ασταμάτητα, να ταξιδεύω, να διασκεδάζω και να δημιουργώ αναμνήσεις. Η ζωή δεν έχει όρια – όλα είναι δυνατά αν τα κυνηγήσεις.Η ζωή είναι γεμάτη εκπλήξεις, άλλοτε ευχάριστες, άλλοτε δύσκολες. Το σημαντικότερο μάθημα που πήρα είναι ότι τίποτα δεν είναι δεδομένο. Δεν ξέρω τι θα φέρει το αύριο, αλλά για σήμερα, έχω ό,τι χρειάζεται.",
    "text": "Το ταξίδι , λένε , ξεκινάει από τη στιγμή που το σκέφτεσαι.\n\n\nΣήμερα, με ανάμεικτα συναισθήματα χαράς και συγκίνησης, ανακοινώνω την ολοκλήρωση των σπουδών μου στο Τμήμα Ψηφιακών Συστημάτων του Πανεπιστημίου Πειραιώς. Ένα ταξίδι που ξεκίνησε το 2020 πρακτικά , αλλά θεωρητικά χρόνια πριν.\n\n\nΤα τελευταία τέσσερα χρόνια ήταν γεμάτα προκλήσεις, εμπειρίες και αμέτρητες αναμνήσεις.\n\n\nΤο ταξίδι ξεκίνησε το καλοκαίρι του 2020, μετά από μια απαιτητική χρονιά πανελληνίων, ατελείωτα διαγωνίσματα και πολλά... πάρτυ. Παρότι πέρασα στην τρίτη επιλογή του μηχανογραφικού μου, όλες οι επιλογές μου αφορούσαν την πληροφορική. Έτσι, βρέθηκα στο Τμήμα Ψηφιακών Συστημάτων του Πανεπιστημίου Πειραιώς.\n\n\nΚατάγομαι από τη Λάρισα, αλλά από μικρός είχα το \"μικρόβιο\" της Αθήνας λόγω της καταγωγής της μητέρας μου. Κάθε χρόνο κατεβαίναμε στην πόλη της Αθήνας με τους γονείς μου αρκετές φορές και κάθε φορά μου άρεσε όλο και περισσότερο. Έτσι βρέθηκα εδώ.\n\n\nΜε τη στήριξη των γονιών μου, που πάντα όταν ήθελα κάτι το ήθελαν οι ίδιοι επί δύο...\n\n\nΤο όνειρο των φοιτητικών χρόνων ξεκίνησε με τη συγκατοίκηση με την ξαδέλφη μου, τη Θάλεια, στην πόλη όπου οι μητέρες μας γνώρισαν την Αθήνα, μεγάλωσαν και την περπάτησαν. Ήταν η αρχή της δικής μας ιστορίας.\n\n\nΑπό την πρώτη μέρα που ήρθα , η πόλη με κέρδισε , γνώρισα πολλούς ανθρώπους , έκανα πολλές φιλίες που θα με συνοδεύουν από εδώ και πέρα.. Παρά το χάος των συνεχόμενων lockdown το 2020, τα καταφέραμε. Ατελείωτες ιστορίες.\n\n\nΠαράλληλα με τις σπουδές, άρχισα να δουλεύω στην ICAP. Εκεί γνώρισα ανθρώπους που από την πρώτη στιγμή με αγκάλιασαν και με βοήθησαν στα πρώτα μου επαγγελματικά βήματα. Τώρα που γράφω αυτό το κείμενο, έχω κλείσει σχεδόν 3 χρόνια εκεί και είμαι ευγνώμων για όλους. Θέλω να ευχαριστήσω ιδιαίτερα τον κύριο Γιώργο, την κυρία Βάσια, τον Βασίλη, τον Γιάννη και πολλούς άλλους. Γνώρισα εξαιρετικούς συναδέλφους και έκανα πολύ καλούς φίλους.\n\n\nΠαράλληλα με τη δουλειά και τις σπουδές μου, στο 2ο έτος των σπουδών μου, ανέλαβα τη μετακόμιση και την ανακαίνιση του σπιτιού μου. Συντόνισα όλες τις εργασίες μόνος μου, κάτι που μου δίδαξε πολλά για την οργάνωση, την υπομονή και την επιμονή. Ήμουν μόλις 20 ετών, σπούδαζα, δούλευα και οργάνωνα.. ανακαίνιση. Είμαι πραγματικά ευγνώμων που οι γονείς μου μου έδωσαν ένα τέτοιο project σε τόσο μικρή ηλικία. Έμαθα πολλά, ωρίμασα και ξύπνησα.\n\n\nΗ ζωή όμως δεν είναι πάντα δίκαιη. Συνήθως όταν είσαι στην κορύφωση της ευτυχίας σου, έρχονται υπενθυμίσεις ότι είμαστε προσωρινοί. Οι πρώτες σφαλιάρες ήρθαν όταν έχασα τους παππούδες μου, Αντώνη και Σπύρο. Το σοκ ήταν μεγάλο, καθώς ήταν δύο άνθρωποι που με μεγάλωσαν. Από την άλλη , είναι πάντα σοκ όταν καλείσαι να αντιμετωπίσεις για πρώτη φορά στη ζωή σου , κάποια σημαντική απώλεια.\n\n\nΣας ευχαριστώ για όλα. Για τις αμέτρητες στιγμές , τις αξίες και τα ιδανικά που μου έχετε μεταλαμπαδεύσει. Έχετε βάλει το λιθαράκι σας για να είμαι εγώ εδώ τώρα.\nΣυνεχίζουμε.\n\n\nΗ αγαπημένη μου ξαδέλφη, Θάλεια, έφυγε νωρίς και άδικα από τη ζωή. Τα όνειρά της έμειναν ανεκπλήρωτα. Αυτή η απώλεια με πλήγωσε βαθιά, ακόμα παλεύω μέσα μου να κατανοήσω το πως , το γιατί και άλλα πολλά. Ακόμα υπάρχουν ημέρες που ξυπνάω και ζω από την αρχή εκείνη την ημέρα.\n\n\nΧρειάζεσαι σωστά άτομα, ώστε να σε βοηθήσουν να κοιτάξεις μπροστά. Μείναμε να συνεχίσουμε και έτσι πρέπει.\n\n\nΤα τέσσερα αυτά χρόνια, γνώρισα πολλούς φίλους και δημιούργησα μια νέα οικογένεια. Έζησα ανεπανάληπτες στιγμές, με ταξίδια, πάρτυ, διακοπές, αγώνες και βραδιές γεμάτες χαρά , χαμόγελα και ποτάρες. Όλες αυτές οι εμπειρίες έκαναν αυτά τα χρόνια αξέχαστα.\n\n\nHighlight της ζωής μου ήταν το πάρτυ στο σπίτι του αδελφικού μου φίλου, Βαγγέλη. Δεν θα ξεχαστεί ποτέ.\n\n\nΑγώνες, ταξίδια, διακοπές, καφέδες, άγχη, γέλιο, κλάματα, ενθουσιασμοί, αποτυχίες, βλακείες... Άπειρα συναισθήματα, άπειρες ιστορίες. Θα μπορούσα να γράφω συνέχεια.\n\n\nΘέλω να εκφράσω την ευγνωμοσύνη μου στην οικογένειά μου και στους στενούς μου φίλους για την αμέριστη υποστήριξή τους. Σας ευχαριστώ από καρδιάς για όλα όσα κάνατε για μένα. Είμαι ευγνώμων και εύχομαι σε όλους σας τα καλύτερα.\n\n\nΥΓ1. Θάλεια τα κατάφερα. Τα καταφέραμε. Δεν θα ξεχάσω ποτέ τις βόλτες μας.\nΔεν θα ξεχάσω ποτέ τις ατελείωτες ώρες στο σπίτι μου λύνοντας διαγωνίσματα μαθηματικών.\nΔεν θα ξεχάσω ποτέ τις ατελείωτες ώρες στο σπίτι σου κάνοντας μαθήματα.\nΔεν θα ξεχάσω ποτέ τις συζητήσεις , τα όσα έχουμε πει.\nΔεν θα ξεχάσω ποτέ τα βράδια μας στο σαλόνι με τις συζητήσεις και τα όνειρα μας. Που ξημερώναμε σε ένα μπαλκόνι σχεδιάζοντας πράγματα.\nΔεν θα ξεχάσω ποτέ την ώθηση που μου έδινες από τις πανελλήνιες μέχρι να φύγεις.\nΕίμαι σίγουρος ότι το έκανες και τώρα.\nΚατά την παρουσίαση της πτυχιακής μου εργασίας με τίτλο «Ασφάλεια και Ιδιωτικότητα στις έξυπνες πόλεις» , η πρώτη σελίδα γράφει:\nΗ εργασία αυτή είναι αφιερωμένη στη μνήμη της ξαδέρφης μου, Ευθαλίας Κορδαμπάλου η οποία έφυγε πολύ νωρίς και άδικα από κοντά μας… Σε ευχαριστώ. Δεν θα σε ξεχάσουμε ποτέ.\nΑυτό είναι για εμάς.\n\n\nΥΓ2. Θα ήθελα να εκφράσω την βαθύτατη ευγνωμοσύνη μου για την εμπιστοσύνη που μου έδειξε ο καθηγητής και υπεύθυνος της πτυχιακής μου , Κύριος Στέφανος Γκρίτζαλης, καθώς επίσης και για την ευκαιρία που μου έδωσε να συνεργαστούμε στην πτυχιακή εργασία μου με τίτλο \"Ιδιωτικότητα και ασφάλεια στις έξυπνες πόλεις. Smart Cities: Privacy and Security.\"\nΗ καθοδήγησή του, η υποστήριξή του και η εμπνευσμένη διδασκαλία του υπήρξαν πολύτιμα εφόδια για μένα. Μέσα από τη συνεργασία μας, όχι μόνο διεύρυνα τις γνώσεις μου στον τομέα αυτό, αλλά και ανέπτυξα νέες δεξιότητες και προοπτικές. Είστε όχι μόνο ένας εξαιρετικός καθηγητής, αλλά και ένας εξαιρετικός άνθρωπος. Η ανθρωπιά, η καλοσύνη και η αφοσίωσή σας αποτελούν παράδειγμα προς μίμηση. Σας ευχαριστώ θερμά για όλα όσα έχετε κάνει για μένα.\n\n\nΥΓ3. Από αυτό το σημείο θα ήθελα να πω ένα ΤΕΡΑΣΤΙΟ ευχαριστώ στους καθηγητές που στο λύκειο με πίστεψαν και κάθισαν μαζί μου για να με ωθήσουν στο να κυνηγήσω τα όνειρα μου. Οι καθηγητές αυτοί έκαναν παραπάνω από τη δουλειά που τους άρμοζε διορθώνοντας μου διαγωνίσματα και εκτός του τυπικού ωραρίου Δευτέρα με Παρασκευή κλπ κλπ. Είχαν μπλέξει με τρελό βλέπετε…\nΚυρία Γεωργία , Κυρία Αγγελίνα , Κυρία Αλεξάνδρα Κύριε Χάρη , Κύριε Θοδωρή , Κύριε Χρήστο Σας ευχαριστώ.\n\n\nΥΓ4. Θεία μου Μαρία (Maria Prakate). Ένα τεράστιο ευχαριστώ οφείλω στη θεία μου τη Μαρία, τη δεύτερη μητέρα μου. Θεία Μαρία, με βοήθησες, με πίστεψες, με μεγάλωσες και με καθοδήγησες με τις γνώσεις σου στα μαθηματικά. Ήσουν εκεί σε κάθε δυσκολία, σε κάθε στιγμή αμφιβολίας, προσφέροντάς μου την αμέριστη υποστήριξή σου. Η αγάπη και η αφοσίωσή σου ήταν καθοριστικές για την επιτυχία μου. Σε ευχαριστώ από καρδιάς για όλα όσα έκανες για μένα. Τα υπόλοιπα τα ξέρεις…\n\n\nΥΓ5. Στην κυρία Γεωργία Φώλια (Georgia Folia). Πολλά παραπάνω από μία καθηγήτρια. Σας ευχαριστώ για όσα μου έχετε μεταλαμπαδεύσει. Ο χαρακτήρας σας , οι ιδέες σας , οι συζητήσεις μας. Ευχαριστώ για όλα. Ευχαριστώ που με πιστέψατε , ευχαριστώ που διορθώνατε τα λάθη μου , ευχαριστώ που μου δείξατε το δρόμο.\n\n\nΥΓ6. Τη πρώτη επαφή με το προγραμματισμό την είχα στο δημοτικό. Κυρία Ξανθή (Xanthi Kokkinou), σας ευχαριστώ από καρδιάς που ως εξαίρεση στον άγραφο κανόνα του δημοσίου , καθίσατε και ασχοληθήκατε με παιδιά Πέμπτης και Έκτης δημοτικού και μας δείξατε τόσο όμορφα πράγματα. Τυχεροί που σας είχαμε , τυχεροί όσοι σας έχουν.\n\n\nΥΓ7. Ένα μεγάλο ευχαριστώ στην κυρία Μαρία (Maria Gabeta) και στην κυρία Τούλα (Toula Mougdi) , τις αγαπημένες μου καθηγήτριες στα αγγλικά, όχι μόνο για τις γνώσεις που μου χάρισαν με υπομονή (πραγματικά άπειρη υπομονή χαχαχα) , αλλά και για όλα εκείνα τα πολύτιμα που προσφέρει ένας αληθινός εκπαιδευτικός. Για την έμπνευση που μας δίνουν να κυνηγάμε τα όνειρά μας, για τη στήριξή τους στις δύσκολες στιγμές, για τη δύναμη και την εμπιστοσύνη που μας καλλιεργούν, για τον τρόπο που μας μαθαίνουν να πιστεύουμε στον εαυτό μας. Η φροντίδα και το ενδιαφέρον τους δεν περιορίζονται στο μάθημα – είναι εκεί για να μου διδάξουν αξίες ζωής, καλοσύνη και τη σημασία της αλληλεγγύης.\n\n\nΣας ευχαριστώ από καρδιάς για όλα!\n\n\nΥΓ8. Στον αδελφικό φίλο , Δημήτρη Βασιλειάδη (Δημήτρης Βασιλειάδης). Από ένα μεσημέρι στη Σκοτίνα παίζοντας με μπαλάκια πινγκ πονγκ, μέχρι εδώ. Είσαι πολλά.\n\n\nΟ Δημήτρης είναι από αυτούς τους ανθρώπους που μπορείς να βασιστείς απόλυτα, να μοιραστείς τις ανησυχίες σου και να νιώσεις ότι σε καταλαβαίνουν χωρίς να χρειάζεται να πεις πολλά. Είναι εκείνος που θα σου πει την αλήθεια, ακόμη και όταν είναι δύσκολο να την ακούσεις, γιατί ξέρει ότι το καλύτερο για σένα είναι να ξέρεις την πραγματικότητα.\n\n\nΗ φιλία μας δεν έχει μόνο παρελθόν, αλλά και ένα λαμπρό μέλλον. Γνωρίζω ότι ο Δημήτρης θα είναι πάντα μέρος της ζωής μου, όπως κι εγώ της δικής του. Είναι ένας φίλος που δεν ξεχνάς ποτέ, ένας αδελφός που επιλέγεις. Δημήτρη, σε ευχαριστώ για όλα. Για τις συμβουλές , τις συζητήσεις , τη καθοδήγηση όταν έχανα τον δρόμο μου, τις στιγμές, τις αναμνήσεις, τη στήριξη και την αληθινή φιλία σου. Είσαι σπουδαίος.\n\n\nΑπό την άλλη , όσοι δεν πίστεψαν (μουαχαχαχα) ότι θα τα καταφέρω, η αφοσίωση και η επιμονή , μου απέδειξαν ότι με σκληρή δουλειά και πίστη στον εαυτό μας, όλα είναι δυνατά.\nΜην τα παρατάτε για τίποτα. Μην ακούτε κανέναν. Κυριολεκτικά όποιος δεν σας ενδιαφέρει η άποψη του , την γράφετε στα @@@@ , και προχωράτε.\n\n\nΣχολή στα 4 χρόνια.\nΑσταμάτητη δουλειά 3 χρόνια.\nΔιακοπές.\nΤαξίδια.\nΠάρτυ.\n\n\nΚαι η λίστα συνεχίζει.\n\n\nΤι σας εμποδίζει από το να κάνετε ΚΥΡΙΟΛΕΚΤΙΚΑ τα πάντα; ΟΛΑ είναι δυνατά.\nΜπορεί να φάτε το κεφάλι σας.\nΜπορεί να πετύχετε.\n\n\nΟτιδήποτε όμως και να συμβεί , θα είναι επειδή το επιλέξατε εσείς.\n\n\n«Η ζωή είναι πολύ μικρή για να λες δεν πειράζει. Κάνε τους να σε θυμούνται για πάντα»\n\n\nΑυτή η πορεία με δίδαξε ότι η ζωή είναι γεμάτη προκλήσεις, αλλά και ότι η υποστήριξη από τους αγαπημένους μας μπορεί να μας βοηθήσει να ξεπεράσουμε κάθε εμπόδιο.\nΣυνεχίζουμε με πίστη, αισιοδοξία και αποφασιστικότητα για νέες επιτυχίες! Τα καλύτερα είναι μπροστά και ανυπομονώ για την νέα πρόκληση στη ζωή μου… 😉\nΠαρακάτω ένα βίντεο με την οικογένεια που δημιούργησα και θα με ακολουθεί για πάντα.\nΣας ευχαριστώ.\n\n\n«Ήταν ένα φοβερό ταξίδι και ήταν τιμή μου που σας είχα δίπλα»\n\n\nΠροχωράμε.\n\n\nΗ ζωή κρύβει εκπλήξεις. Μικρές , μεγάλες , ευχάριστες αλλά και δυσάρεστες. Για να τα βγάλουμε πέρα , δεν υπάρχουν μαγικές συνταγές και κόλπα. Χρειάζεται υπομονή και κουράγιο. Επίσης χρειάζεται να έχουμε δίπλα μας ανθρώπους. Αυτούς που μας αγαπάνε και τους αγαπάμε. Που εκτιμάμε και μας εκτιμάνε. Και αυτό είναι που μπορεί να κάνει τις εκπλήξεις της ζωής σαν θαύματα τα οποία τα ζεις καθημερινά.\n\n\nΑυτή ήταν η ζωή μου τα 4 τελευταία χρόνια. Δεν ξέρω τι θα ξημερώσει αύριο. Δεν ξέρω αν θα ζω αύριο.\nΓια σήμερα όμως έχω ότι χρειάζεται...\n\n\n2020-2024 😎"
  },
  {
    "id": 8,
    "author": "Antonis Papakonstantinou",
    "title": "Ξεκινώντας από την Αρχή: Το Ταξίδι της Δημιουργίας και της Ελπίδας",
    "date": "17 Ιανουαρίου 2025",
    "description": "Ο Ιανουάριος είναι ένας μήνας γεμάτος αντιφάσεις. Από τη μία, η γιορτή και τα γενέθλιά μου με κάνουν να αναλογιστώ τη διαδρομή μου και όσα έχω πετύχει, ενώ από την άλλη, η μελαγχολία για τον χρόνο που περνά και για τις ανεκπλήρωτες επιθυμίες φέρνει μια αίσθηση στασιμότητας. Η στρατιωτική θητεία μου εντείνει αυτή την αίσθηση, αλλά η ανθρώπινη επαφή και οι μικρές στιγμές αυθεντικότητας με βοηθούν να βλέπω τη ζωή με διαφορετική ματιά. Αν και συχνά νιώθω απογοητευμένος, καταλαβαίνω ότι αυτή η μελαγχολία είναι και κινητήρια δύναμη για δημιουργία. Κάθε χρόνο, φτιάχνω στον εαυτό μου το δώρο της δύναμης να συνεχίσω, ανανεώνοντας την ανάγκη για νέους στόχους και νέες ευκαιρίες. Ο Ιανουάριος γίνεται έτσι μια υπενθύμιση όχι μόνο του παρελθόντος, αλλά και της δυνατότητας να ξαναρχίσω, να φτιάξω κάτι καινούργιο και να προχωρήσω μπροστά.",
    "text": "Υπάρχουν στιγμές στη ζωή που κάποιες ημερομηνίες σημαδεύονται με τρόπο ξεχωριστό. Κάποιες φορές αυτές οι στιγμές είναι θετικές, άλλες αρνητικές, και μερικές φορές δεν ξέρεις πώς να τις νιώσεις. Ένας τέτοιος μήνας για μένα είναι ο μήνας που γιορτάζω τα γενέθλια και τη γιορτή μου. Ο Ιανουάριος.\n\n\nΕίναι ένας μήνας αντιφατικός. Από τη μία πλευρά, είναι γεμάτος προσδοκίες, ευχές και στιγμές που με κάνουν να αναλογιστώ τη διαδρομή μου μέχρι σήμερα. Από την άλλη, φέρνει μαζί του μια ανεπαίσθητη μελαγχολία. Είναι αυτή η περίεργη «γεύση» που γεύομαι όταν σκέφτομαι τον χρόνο που περνά, όταν αναρωτιέμαι αν για την ηλικία που έχω τώρα έχω πετύχει όσα πραγματικά ήθελα.\n\n\nΦέτος, αυτή η μελαγχολία είναι ακόμα πιο έντονη, γιατί βρίσκομαι σε μια περίεργη φάση της ζωής μου λόγω της στρατιωτικής μου θητείας.\n\n\nΠίστευα ότι αυτός ο χρόνος θα είναι χαμένος· ότι θα ήταν μια περίοδος χωρίς νόημα, γεμάτη ρουτίνα και απογοήτευση.\n\n\nΚατά μεγάλο βαθμό αυτό ισχύει. Συχνά νιώθω μιζέρια και γκρίνια, αφήνοντας την καθημερινότητα να επηρεάζει αρνητικά τη διάθεσή μου.\n\n\nΩστόσο, κάθε φορά που πιστεύω πως τα πάντα είναι στάσιμα, κάτι συμβαίνει που ανατρέπει αυτή την αίσθηση.\n\n\nΣχεδόν πάντα, αυτό που μου αποδεικνύει πως η ζωή συνεχίζει να έχει νόημα, είναι ο ανθρώπινος παράγοντας.\n\n\nΜικρές, φαινομενικά ασήμαντες στιγμές, γεμάτες αυθεντικότητα και αυθορμητισμό, κάνουν τις ημέρες μου πιο όμορφες. Ένα πείραγμα, μια συζήτηση, ένα μήνυμα από τους δικούς μου ανθρώπους ή ένα αστείο στην παρέα είναι υπενθυμίσεις ότι η ζωή προχωρά και τίποτα δεν είναι στ’ αλήθεια χαμένο.\nΑυτές οι στιγμές λειτουργούν σαν οδηγός.\n\n\nΠαρά τη μελαγχολία, νιώθω μέσα μου την ανάγκη για δημιουργία.\nΕίναι αυτή η παράξενη ισορροπία: από τη μία σκέφτομαι το παρελθόν, τις ανεκπλήρωτες επιθυμίες, τις στιγμές που χάθηκαν.\nΑπό την άλλη, κατανοώ ότι αυτή η μελαγχολία είναι και η κινητήρια δύναμη για να φτιάξω κάτι νέο.\n\n\nΟ χρόνος που φαίνεται στάσιμος γίνεται αφορμή να θέσω νέους στόχους και να δημιουργήσω νέες ευκαιρίες για τον εαυτό μου.\n\n\nΚάθε χρόνο τέτοια εποχή προσπαθώ να κάνω ένα ιδιαίτερο δώρο στον εαυτό μου: τη δύναμη να συνεχίζω.\nΒρίσκω έμπνευση σε όσα θέλω να πετύχω και φροντίζω να ξαναβρώ τον δρόμο της δημιουργίας.\n\n\nΑυτή η ανανέωση δεν είναι εύκολη, αλλά είναι απαραίτητη και γεμίζει τις μέρες μου με νόημα και σκοπό.\nΟ μήνας των γενεθλίων και της γιορτής μου, λοιπόν, δεν είναι μόνο ένας απολογισμός.\n\n\nΕίναι μια υπενθύμιση για όσα αξίζει να κρατήσω και για όσα ονειρεύομαι να επιτύχω.\nΑκόμα και φέτος, που η στρατιωτική μου θητεία μοιάζει να έχει «παγώσει» τη ζωή μου, τίποτα δεν είναι πραγματικά ακίνητο. Στο τέλος της ημέρας, οι νέες αρχές πάντα υπερτερούν. Είναι αυτές που γεμίζουν τις στιγμές με ελπίδα, νόημα και όνειρα.\n\n\nΈτσι βλέπω τον χρόνο (ή προσπαθώ τουλάχιστον): όχι σαν κάτι που χάνεται, αλλά σαν ευκαιρία να φτιάξω, να αλλάξω και να δημιουργήσω κάτι καινούργιο.\nΚαι ίσως τελικά, αυτός είναι ο μεγαλύτερος θησαυρός κ δώρο της ζωής. το ότι πάντα μας προσφέρει αυτή την επιλογή.\nΝα ξεκινάμε από την αρχή.\n\n\nΕυχαριστώ πολύ όλους για τις ευχές σας.\n\n\nΝα είστε καλά , με υγεία , χαμόγελα και να βρίσκετε τη δύναμη να ξεκινάτε από την αρχή - ξανά και ξανά - μέχρι να φτάσει ο καθένας σας εκεί που επιθυμεί! 🤘"
  },
  {
    "id": 9,
    "author": "Antonis Papakonstantinou",
    "title": "Δικαιοσύνη ...Μόνο για Επιλεγμένους!",
    "date": "28 Φεβρουαρίου 2025",
    "description": "Παρά την οργή και την απογοήτευση για ένα σύστημα που προτιμά τη συγκάλυψη και την ατιμωρησία, η αλλαγή ξεκινά από κάθε έναν από εμάς. Η ατομική και συλλογική ευθύνη παρουσιάζεται ως το μοναδικό εργαλείο για να μεταμορφώσουμε μια κοινωνία που μας “καλούσε” να περιμένουμε την αλλαγή από εξωτερικές δυνάμεις. Με αυτόν τον τρόπο, η οργή και η κριτική μετατρέπονται σε μια υπενθύμιση ότι, αν θέλουμε πραγματικά αλλαγή, πρέπει να γίνουμε εμείς η αλλαγή.",
    "text": "Λένε πως ο θάνατος ενώνει· πρώτη φορά τόσος κόσμος θα είναι ενωμένος με κοινό σκοπό. Προσωπικά δεν θυμάμαι ποτέ ξανά τον κόσμο να είναι τόσο ενωμένος και τόσο παθιασμένος για το κοινό καλό.\n\n\nΣήμερα, η Ελλάδα που θέλουμε θα βρίσκεται στους δρόμους. Η Ελλάδα που ξέρει να διεκδικεί και να απαιτεί. Αργήσαμε, αλλά το καταλάβαμε... με τον άσχημο τρόπο.\nΖούμε σε μια χώρα όπου η συγκάλυψη, η ασυδοσία και η ατιμωρησία κυριαρχούν. Η δικαιοσύνη φαίνεται να είναι ταξική, προορισμένη μόνο για τους λίγους και (αν)ισχυρούς. Οι υπόλοιποι; Απλώς θύματα ενός συστήματος που προστατεύει τους δικούς του.\n\n\nΣήμερα, συμπληρώνονται δύο χρόνια από την τραγωδία στα Τέμπη, όπου 57 ψυχές χάθηκαν άδικα. Δύο χρόνια μετά, και ακόμα καμία δικαιοσύνη. Η χώρα θα σταματήσει. Απεργίες σε κάθε κλάδο, εστίαση νεκρή, μέσα μαζικής μεταφοράς ακινητοποιημένα. Από το μικρότερο μαγαζί μέχρι τη μεγαλύτερη επιχείρηση, όλα θα βυθιστούν στη σιωπή.\n\n\nΤην έννοια της συγκάλυψης και της ασυδοσίας αυτού του συστήματος την ζω κι εγώ πραγματικά—πέρα από τα Τέμπη—από τον Αύγουστο του '22.\n\n\nΗ οργή ξεχειλίζει. Ένα σύστημα που, ενώ γνωρίζει και μπορεί να κινήσει τις ανάλογες διαδικασίες, καθυστερεί. Καθυστερεί τόσο, που η δικαιοσύνη γίνεται ανέκδοτο. Πόσες ζωές πρέπει να χαθούν για να αλλάξει κάτι;\n\n\nΑν το σκεφτούμε καλά όμως , το σύστημα, δεν είναι κάτι έξω από εμάς. Δεν είναι κάποια μακριά, αφηρημένη εξουσία που μας εξουσιάζει, αλλά εμείς οι ίδιοι.\n\n\nΗ πολιτική, η κοινωνία, οι θεσμοί — όλα αυτά είναι το άθροισμα της ατομικής μας συμπεριφοράς και σκέψης. Σαν κοινωνία, είμαστε ο καθρέφτης των πράξεων μας, των αξιών μας, των προτεραιοτήτων μας. Και αν το σύστημα δεν λειτουργεί όπως θα έπρεπε, είναι γιατί εμείς δεν το αφήνουμε να λειτουργήσει. Ή γιατί κάποιοι παλαιότερα δεν το αφήσανε να λειτουργήσει…\n\n\nΕίναι σαν αλυσίδα. Κάθε γενιά βρίσκει από την προηγούμενη γενιά ένα σύστημα. Ωστόσο είναι στο χέρι της αν θα το αλλάξει ή αν θα το αφήσει έτσι όπως το βρήκε. Μην ξεχνάμε όμως ότι πρέπει και αυτή με τη σειρά της μετά να αφήσει κάτι και στη νέα γενιά και πάει λέγοντας...\n\n\nΑν πραγματικά θέλουμε να το αλλάξουμε, η αλλαγή πρέπει να ξεκινήσει από εμάς. Από κάθε έναν από εμάς ξεχωριστά. Δεν υπάρχει εξωτερική δύναμη που θα μας σώσει ή θα μας οδηγήσει στην αλλαγή — είναι το δικό μας χέρι, η δική μας συνείδηση, η δική μας στάση απέναντι στη ζωή που θα καθορίσει το μέλλον μας.\nΗ αλλαγή ξεκινάει από το εσωτερικό μας. Από την ικανότητά μας να αναθεωρήσουμε τον τρόπο σκέψης μας. Να μάθουμε να βλέπουμε πέρα από το προσωπικό μας όφελος και να σκεφτόμαστε το συλλογικό καλό.\n\n\nΑυτές οι σταδιακές αλλαγές στον τρόπο σκέψης και στη συμπεριφορά μας είναι που θα φέρουν το καλύτερο μέλλον. Όταν αρχίσουμε να σκεφτόμαστε όχι μόνο για το τι μπορούμε να κερδίσουμε, αλλά και για το τι μπορούμε να προσφέρουμε, το σύστημα θα αλλάξει.\nΌταν σταματήσουμε να εθελοτυφλούμε και αναγνωρίσουμε ότι κάθε μικρή μας ενέργεια έχει αντίκτυπο στο σύνολο, τότε μόνο θα δούμε πραγματική πρόοδο. Όταν επιλέγουμε την αλληλεγγύη, την δικαιοσύνη, την ενότητα, θα φτιάξουμε την κοινωνία που αξίζουμε.\n\n\nΗ αλλαγή είναι μια διαδικασία που ξεκινά από τον καθένα μας.\nΜπορεί να είναι αργή και να φαίνεται δύσκολη, αλλά είναι η μόνη πορεία προς το καλύτερο.\nΜόνο μέσα από την προσωπική μας εξέλιξη, τη συλλογική μας συνείδηση και την αμοιβαία υποστήριξη – ο ένας στον άλλον - θα προχωρήσουμε μπροστά. Και όταν τελικά το κατανοήσουμε αυτό, το σύστημα που θέλουμε να αλλάξουμε θα είναι ήδη σε διαδικασία μεταμόρφωσης/αλλαγής.\n\n\nΌταν όλοι αλλάξουμε, το σύστημα θα γίνει αυτό που πραγματικά πρέπει να είναι: ένα \"σύστημα\" που υπηρετεί τον άνθρωπο, το κοινό καλό, την αλληλεγγύη και την δικαιοσύνη.\nΣήμερα, η Ελλάδα θα βγει στους δρόμους. Όχι μόνο για τα θύματα των Τεμπών, αλλά για κάθε ψυχή που χάθηκε άδικα.\n\n\nΓια κάθε οικογένεια που περιμένει δικαιοσύνη... και πιστέψτε με. Είναι πολλές.\nΓια κάθε πολίτη που αρνείται να ζει σε μια χώρα όπου η ατιμωρησία είναι ο κανόνας.\nΊσως, τελικά, ο θάνατος να είναι αυτός που θα μας ενώσει για πρώτη φορά.\n\n\nΑλλά ας ελπίσουμε ότι η ζωή , η δικαιοσύνη και αξίες όπως η αλληλεγγύη και το κοινό καλό θα είναι αυτές που θα μας κρατήσουν ενωμένους.\nΓια αυτούς που χάθηκαν άδικα.\n\n\nΓια εμάς που ζούμε και θα αγωνιζόμαστε.\n\n\nΚαι για αυτούς που έρχονται.\n\n\n«Μην περιμένεις την αλλαγή, γίνε η αλλαγή.»\n\n\nΟι δρόμοι μας περιμένουν…"
  },
  {
    "id": 10,
    "author": "Antonis Papakonstantinou",
    "title": "Αποφοίτηση και τίτλοι τέλους!",
    "date": "21 Μαϊου 2025",
    "description": "Αυτό το κείμενο είναι η δική μου αποχαιρετιστήρια σκέψη για τα φοιτητικά μου χρόνια, 2020–2024, στο Πανεπιστήμιο Πειραιώς. Δεν ήταν μόνο τα μαθήματα ή οι εξετάσεις. Ήταν κυρίως οι άνθρωποι: όσοι ήταν ήδη στη ζωή μου κι όσοι γνώρισα στην πορεία. Μαζί τους μοιράστηκα άγχη, όνειρα, ξενύχτια και αμέτρητες στιγμές που έγιναν μνήμες ζωής. Μέσα από αυτές τις εμπειρίες μάθαμε όχι μόνο το αντικείμενο των σπουδών μας, αλλά και πώς να στεκόμαστε στα πόδια μας. Σκέφτομαι τις «τελευταίες φορές» που έζησα χωρίς να ξέρω ότι ήταν τελευταίες – παρέες, μέρη, συνθήκες που δεν θα ξαναϋπάρξουν με τον ίδιο τρόπο. Και αναγνωρίζω πως αυτό είναι η ίδια η ζωή: στιγμές πεπερασμένες που όμως τις ζούμε σα να είναι άπειρες. Το μόνο που μπορώ να εύχομαι είναι οι άνθρωποι που θα έρθουν να φέρουν ιστορίες τόσο δυνατές, που να γεμίζουν χώρο μέσα μου. Ακόμα κι αν κρατήσουν λίγο, να είναι από αυτές που μένουν γιατί άξιζαν. Κοιτάζοντας πίσω, δεν μπορώ παρά να πω: ευχαριστώ. Ήταν 4 πραγματικά μεγάλα χρόνια.",
    "text": "Δεν ήταν μόνο τα μαθήματα, οι εξεταστικές και οι διαλέξεις.\n\n\nΉταν οι άνθρωποι.\n\n\nΑυτοί που ήξερα από πριν, κι αυτοί που γνώρισα στην πορεία.\n\n\nΜοιραστήκαμε άγχη, όνειρα, βιαστικά γεύματα και μεγάλα σχέδια για το μέλλον.\nΔεν θα μπορούσα να φτάσω εδώ χωρίς εσάς.\n\n\nΟι κουβέντες ανάμεσα σε μαθήματα, οι βραδιές που ξεκινούσαν για διάβασμα και κατέληγαν σε ιστορίες , τα ποτά σε κάθε σημείο της Αθήνας , οι βόλτες , τα ατελείωτα πάρτυ δημιούργησαν ιστορίες που θα λέω μια ζωή…\n\n\nΟι κοπάνες από τις βαρετές διαλέξεις για καφέ με θέα το πασαλιμάνι , τα πρωινά ξυπνήματα και το σφίξιμο στο στομάχι πριν από κάθε εξέταση…\n\n\nΜάθαμε να λύνουμε προβλήματα και να χτίζουμε ιδέες — αλλά κυρίως, να στεκόμαστε στα πόδια μας.\n\n\nΣε αυτούς που με στήριξαν, που με άκουσαν, που μου στάθηκαν, που μου κράτησαν συντροφιά όταν όλα φαίνονταν βουνό.\n\n\nΣε αυτούς που γέλασαν μαζί μου, που μοιραστήκαμε άγχη και χαρές.\n\n\nΣε αυτούς που με δέχονται με τα ελαττώματα μου και ας είναι πολλά.\n\n\nΣε αυτούς που έμειναν , σε αυτούς που έφυγαν.\n\n\nΣε αυτούς που μοιραστήκαμε όνειρα , ιδέες και απόψεις.\n\n\nΕσείς κάνατε αυτά τα χρόνια κάτι πολύ περισσότερο από σπουδές — τα κάνατε ζωή.\n\n\n\n\"[...] Σχεδόν ποτέ δεν ξέρεις πότε θα είναι η τελευταία φορά.\n\n\nΤις ζούμε ή τις ξοδεύουμε σαν να είναι άπειρες. Δεν ξέρω τι διαφορετικό θα κάναμε αν το γνωρίζαμε. Μπορεί τίποτα. Μπορεί να μη θέλουμε να ξέρουμε πως είναι η τελευταία φορά. Αλλά μπορεί και να φέρναμε τον κόσμο ανάποδα αν το γνωρίζαμε.\n\n\n«Πόσες φορές ακόμα θα θυμάσαι ένα συγκεκριμένο απόγευμα της παιδικής σου ηλικίας, ένα απόγευμα που είναι τόσο βαθιά συνυφασμένο με την ύπαρξή σου, που δεν μπορείς να διανοηθείς τη ζωή σου χωρίς αυτό; Ισως τέσσερις, πέντε φορές, ίσως ούτε τόσες. Πόσες φορές ακόμα θα δεις την πανσέληνο και ανατολή ταυτόχρονα; Ισως 20. Κι όμως, όλα ακόμα φαίνονται τόσο απεριόριστα».\n\n\nΤο παράδοξο, να γνωρίζουμε το πεπερασμένο του βίου μας αλλά να λειτουργούμε σαν να είναι όλα τα επί μέρους κομμάτια του άπειρα, ίσως να είναι η δύναμη της ζωής.\n\n\nΤο να τα ζεις όλα σαν να είναι ανεξάντλητα μπορεί να ερμηνευτεί και ως μοναδικός τρόπος να τα εκτιμήσεις πραγματικά.\n\n\nΒέβαια, όταν δεν μιλάμε για πανσελήνους και καλοκαίρια αλλά για ανθρώπους, τα πράγματα χάνουν λίγο τη λάμψη της λογοτεχνικής τους υπόστασης.\n\n\nΓίνονται βίαια.\n\n\nΥπάρχουν τόσα πράγματα που θα γίνουν για τελευταία φορά αυτό το καλοκαίρι.\n\n\nΑκόμη και μία συγκεκριμένη παρέα σε ένα συγκεκριμένο μέρος. Νομίζουμε πως θα ξαναβρεθούμε αλλά δεν θα υπάρξει επόμενη φορά. Τουλάχιστον όχι με τις συγκεκριμένες συνθήκες.\n\n\nΕίναι τόσο πολλά εκείνα που αν τα δεις μέσα σε ένα λιγότερο αυστηρό πλαίσιο, δίχως τη διάκριση των παραμέτρων που κάνει όλες τις στιγμές μοναδικές, τα ζούμε πολλές φορές και ορισμένα θα σκοτώναμε να τα ζούμε συχνότερα.\n\n\nΟι ζωές των περισσότερων είναι η επανάληψη δέκα βασικών μοτίβων, άλλων καλών και άλλων όχι. Και αυτή η επανάληψη, η ρουτίνα, προσφέρει μία αίσθηση ασφάλειας, ακριβώς όπως στα μικρά παιδιά.\n\n\nΘα θέλαμε να επιστρέψουμε στις τελευταίες φορές μας – τουλάχιστον σε όσες δεν γνωρίζαμε πως ήταν οι τελευταίες. Θα θέλαμε να πειράξουμε μια-δυο παραμέτρους τους, να τις κάνουμε πιο υποφερτές ως μνήμες αργότερα. Γιατί υπάρχουν ενοχές και απωθημένα και πολλή εμποδισμένη ευτυχία σε πολλές από αυτές.\n\n\nΜια πρόποση στις τελευταίες φορές αυτού του καλοκαιριού: Να μην περιλαμβάνουν ανθρώπους.\"\n\n\n| Οδυσσέας Ιωάννου |\n\n\n\nΟ συγγραφέας , στη πρόποση αυτή κρύβει και μια υπαρξιακή παραδοχή: η ζωή είναι γεμάτη αποχαιρετισμούς, πολλοί εκ των οποίων γίνονται χωρίς να το καταλάβουμε. Αναγνωρίζει πως δεν μπορούμε να ελέγξουμε το πεπερασμένο, αλλά ίσως μπορούμε να ελπίσουμε πως οι πιο οδυνηρές \"τελευταίες φορές\" —αυτές με τους ανθρώπους— θα καθυστερήσουν λίγο ακόμη.\n\n\nΡεαλιστικά αυτό δεν μπορεί να γίνει. Μπορεί να καθυστερήσει η φυγή αλλά (εγώ τουλάχιστον) δεν μπορώ να φανταστώ ιστορίες χωρίς ανθρώπους.\n\n\nΟπότε εγώ με τη σειρά μου κάνω μία πρόποση λίγο διαφορετική:\n\n\nΟι άνθρωποι που θα έρθουν να φέρουν ωραίες ιστορίες μαζί τους. Τίποτα δεν κρατάει για πάντα. Τουλάχιστον , αυτό το λίγο - ας γίνει μεγάλο μέσα από τις όμορφες ιστορίες του κάθε ανθρώπου που θα έρθει στη ζωή μας.\n\n\nΗ ιστορία κάθε ανθρώπου , αφήνει το δικό της αποτύπωμα μέσα μας.\n\n\nΑν είναι να κρατήσει λίγο, τότε ας είναι από εκείνα τα λίγα που γεμίζουν χώρο μέσα σου, που τα θυμάσαι όχι επειδή διήρκεσαν, αλλά επειδή άξιζαν.\n\n\nΝα έρχονται άνθρωποι που θα σε κάνουν να θες να πεις: «ήταν λίγο, αλλά ήταν μεγάλο».\n\n\nΕυχαριστώ.\n\n\nΉταν 4 - πραγματικά ΜΕΓΑΛΑ - χρόνια.\n\n\n#2020_2024\n\n\nΜε βαθιά ευγνωμοσύνη για όσα ζήσαμε και προσμονή για όσα έρχονται.\n\n\nΚαι κάπως έτσι, γράφτηκε το πιο όμορφο κεφάλαιο…\n\n\n2020-2024 , Unipi Dept. Of Digital Systems"
  },
  {
    "id": 11,
    "author": "Antonis Papakonstantinou",
    "title": "9 μήνες παύση ήταν αρκετοί!",
    "date": "11 Αυγούστου 2025",
    "description": "Όταν η στρατιωτική θητεία φτάνει στο τέλος της και συνεχίζεις από εκεί που έμεινες.\n Στην τελική κρατάς μόνο τους ανθρώπους που συνάντησες σε αυτό το ταξίδι.\n Ο χαμένος χρόνος; Άπειρος.\n Οι άνθρωποι όμως είναι αυτοί που στολίζουν τη κάθε μας διαδρομή.\n Τη κάθε μας ιστορία.\n Και τους ευχαριστώ πολύ για αυτό.\n Η ζωή είναι μπροστά μας.",
    "text": "Όλα είναι ένας κύκλος. Ένας κύκλος που ξεκινά αθόρυβα, μεγαλώνει, γεμίζει εμπειρίες, πρόσωπα, στιγμές, και κάποια στιγμή κλείνει.\n\n\nΔεν είναι απαραίτητα ένα τέλος—είναι μια ολοκλήρωση.\n\n\nΜια μετάβαση από αυτόν τον κύκλο σε κάποιον άλλον.\n\n\nΣε κάθε κύκλο που ανοίγει και κλείνει στη ζωή μας προσπαθούμε να κρατήσουμε όσα αξίζουν: τις στιγμές που μας γέμισαν, τις εμπειρίες που μας διαμόρφωσαν, και πάνω απ’ όλα, τους ανθρώπους που του έδωσαν νόημα.\n\n\nΟι άνθρωποι είναι το «χρώμα» κάθε κύκλου.\n\n\nΕίναι αυτοί που με την παρουσία τους, με την ενέργειά τους, μεταμορφώνουν το απλό σε σημαντικό, το καθημερινό σε αξέχαστο.\nΚάθε τι που συμβαίνει—είτε καλό είτε κακό—είναι συχνά απόρροια της ενέργειας που εκπέμπουμε. Όταν η ενέργεια είναι αρνητική, οι σκιές μεγαλώνουν. Όταν όμως είναι θετική, όταν υπάρχει αισιοδοξία, πίστη και ελπίδα, τότε ο κύκλος φωτίζεται και η ζωή αποκτά άλλη διάσταση.\n\n\nΜε λίγα λόγια , αν οι άνθρωποι εκπέμπουμε αρνητική ενέργεια τότε οι πιθανότητες να συμβεί κάτι άσχημο αυξάνονται , ενώ αν εκπέμπουμε θετική ενέργεια και αντιμετωπίζουμε τα πράγματα με αισιοδοξία τότε σίγουρα τα πράγματα είναι καλύτερα και πραγματικά τη πιστεύω τη θεωρία αυτή.\n\n\nΤι γίνεται όμως όταν πριν καν ανοίξει ένας κύκλος, τον έχουμε ήδη φορτώσει με σκέψεις, φόβους και προκαταλήψεις;\nΑρνητικές σκέψεις , απέχθεια και αρνητική ενέργεια;\n\n\nΌταν τον κοιτάμε από μακριά και τον κρίνουμε χωρίς να τον έχουμε ζήσει;\n\n\nΤότε, η ενέργεια που εκπέμπουμε δεν είναι απλώς αρνητική—είναι περιοριστική. Μας κρατά πίσω. Μας κλείνει τα μάτια σε όσα θα μπορούσαν να είναι όμορφα, ουσιαστικά, μεταμορφωτικά.\nΗ προκατάληψη είναι σαν ένα φίλτρο που θολώνει την εικόνα πριν καν την αντικρίσουμε. Μας κάνει να βλέπουμε τον κύκλο σαν βάρος, σαν εμπόδιο, αντί για ευκαιρία.\n\n\nΚαι αυτό συνέβη και σε μένα.\n\n\nΠριν καν ξεκινήσει η στρατιωτική μου θητεία, είχα ήδη χτίσει μέσα μου έναν τοίχο. Έναν τοίχο από σκέψεις όπως «θα είναι χάσιμο χρόνου», «θα με περιορίσει», «δεν είναι για μένα».\n\n\nΚαι κάθε φορά που κάποιος μου μιλούσε για τη δική του εμπειρία, εγώ άκουγα με μισό αυτί, γιατί είχα ήδη αποφασίσει τι θα είναι για μένα.\n\n\nΌλο αυτό συνέβαινε για έναν και μόνο λόγο. Πέρα από όσα είχα πει, πέρα από κάθε συζήτηση, κάθε δικαιολογία που έβρισκα για να αποφύγω τη θητεία, υπήρχε κάτι βαθύτερο. Κάτι που δεν μπορούσα να εξηγήσω εύκολα. Ο λόγος είχε όνομα και επίθετο.\n\n\n25η Αυγούστου 2022 Hospedale Del Mare, Νάπολη, Ιταλία\n\n\nΗ ημερομηνία και ο τόπος όπου η Ευθαλία Κορδαμπάλου, η Θάλεια μας, άφησε την τελευταία της πνοή (σύμφωνα με όσα θέλουν να μας λένε - ΧΩΡΙΣ ΑΚΟΜΑ να έχει αποδοθεί δικαιοσύνη).\nΜια κοπέλα με την οποία μεγάλωσα, έμαθα, ονειρεύτηκα. Χάθηκε σε εκπαιδευτικό ταξίδι με το Πολεμικό Ναυτικό, στο πρώτο της ταξίδι ως Ναυτική Δόκιμος.\n\n\nΔεν ήταν απλώς μια απώλεια. Δεν ήταν κάτι εφήμερο, κάτι που θα περνούσε με τον χρόνο, με λίγη υπομονή και μερικές μέρες σιωπής. Η απώλεια της Θάλειας είναι κάτι που εγώ και η οικογένειά μας το βρίσκουμε μπροστά μας κάθε μέρα.\n\n\nΣτις διακοπές, πάντα κάποιος λείπει.\n\n\nΣτα οικογενειακά τραπέζια, πάντα κάποιος λείπει.\n\n\nΣτις βόλτες, στις καθημερινές στιγμές, στα ευχάριστα γεγονότα—πάντα κάποιος λείπει.\nΚαι θα λείπει για πάντα.\n\n\nΑυτό το «πάντα» είναι βαρύ. Είναι μια σιωπή που απλώνεται παντού. Και μέσα σε αυτή τη σιωπή, καλούμαστε να συνεχίσουμε. Να ζήσουμε.\n\n\nΣήμερα λοιπόν , κλείνω τον κύκλο της στρατιωτικής μου θητείας.\nΜπήκα και βγήκα από αυτόν τον κύκλο, όταν εκείνη δεν βγήκε ποτέ από αυτόν.\n\n\nΗ προκατάληψή μου δεν ήταν θεωρητική. Ήταν πένθος. Ήταν φόβος. Ήταν θυμός. Και όσο κι αν προσπαθούσα να το κρύψω, να το ντύσω με λογικές εξηγήσεις, η αλήθεια ήταν μία: δεν ήθελα σταματήσω τη ζωή μου για αυτό το χάλι. Δεν ήθελα να φορέσω στολή. Δεν ήθελα να μπω σε στρατόπεδο. Δεν ήθελα να ακούσω για πειθαρχία, για καθήκον, για εκπαίδευση.\nΠολύ απλά γιατί ακόμα και αυτοί που υποτίθεται τα υπηρετούν αυτά , κάθονται με το ρολόι και περιμένουν πότε θα σχολάσουν…\nΔεν ήθελα να ακούω άτομα τα οποία αποφάσισαν να δουν τον στρατό σαν «δημόσιο».\n\n\nΆτομα που μπήκαν για να βολευτούν, να εξασφαλίσουν μια θέση, να περάσουν τον χρόνο τους με ελάχιστη προσπάθεια.\nΆτομα που δεν είχαν καμία εσωτερική σύνδεση με αυτό που υπηρετούσαν, αλλά παρ' όλα αυτά ένιωθαν την ανάγκη να μου πουν τι να κάνω. Να μου δώσουν εντολές. Να μου μιλήσουν για καθήκον, χωρίς να έχουν νιώσει ποτέ τι σημαίνει να δίνεις τον εαυτό σου σε κάτι μεγαλύτερο από σένα.\nΚαι εκεί, μέσα σε όλη αυτή την εσωτερική σύγκρουση, ερχόταν η Θάλεια. Η Θάλεια που δεν μπήκε για τη θέση. Δεν μπήκε για τη «βολή». Δεν μπήκε για να περάσει. Μπήκε γιατί το αγαπούσε. Γιατί πίστευε σε αυτό. Γιατί ήθελε να υπηρετήσει. Και δεν διάλεξε τον εύκολο δρόμο. Δεν πήγε στην ξηρά. Δεν πήγε στον αέρα. Διάλεξε τη θάλασσα. Το πιο δύσκολο. Το πιο απαιτητικό. Το πιο κακοπληρωμένο. Το πιο σκληρό.\n\n\nΚαι το έκανε με αξιοπρέπεια, με πάθος, με αφοσίωση.\n\n\nΌλα αυτά, στο μυαλό μου, ήταν συνδεδεμένα με τον θάνατό της.\n\n\nΑυτός ο τρόπος σκέψης δεν με προστάτευσε. Με περιόρισε. Με έκανε να ξεκινήσω έναν κύκλο με βαριά καρδιά, με άρνηση, με εσωτερική αντίσταση. Και όπως είναι φυσικό, όταν ξεκινάς κάτι με αρνητική ενέργεια, το πρώτο που θα σου επιστρέψει είναι δυσκολία.\nΌμως η ζωή έχει τον τρόπο της να μας εκπλήσσει. Και ο κύκλος, όσο κι αν τον φοβόμαστε, έχει πάντα κάτι να μας δώσει—αν του επιτρέψουμε να μας μιλήσει…\n\n\nΟπότε , εφόσον δεν είχα επιλογή το έκανα και αυτό... υπηρέτησα τη μαμά πατρίδα όπως μας υπηρετεί αυτή όλα τα χρόνια.\nΚαι έμαθα πολλά.\nΚαι είδα ακόμα περισσότερα.\nΠάμε να τα πούμε;😎\n\n\nΓενικότερα , ήξερα από την αρχή που πάω. Πόσο δημοσιοϋπαλληλική έχει γίνει ο στρατός , πόσα θα ακούσουμε και πόσο χρόνο θα χάσουμε.\nΑυτό που δεν περίμενα να δω σε τόσο μεγάλο βαθμό είναι η κακία και η μιζέρια που συνάντησα.\nΘα μπορούσα να γράψω βιβλίο με την κακία που συνάντησα. Την υπεροψία κάποιων επειδή φορούν μια στολή. Το θέατρο που επικρατεί, την αδιαφορία και το θέατρο του παραλόγου που βιώσαμε.\nΑλλά δεν θα το κάνω.\n\n\nΌχι γιατί φοβάμαι.\n\n\nΌχι γιατί δεν μπορώ.\n\n\nΑλλά γιατί δεν σας αξίζει άλλη αξία. Δεν σας αξίζει άλλη προσοχή.\n\n\nΚαι κυρίως, δεν θα αναφερθώ σε τίποτα από αυτά γιατί εγώ δεν είμαι σαν εσάς. Εγώ πιστεύω στο καλό.\n\n\nΚαι όταν πιστεύεις στο καλό, διατηρείς την ελπίδα ζωντανή. Κι η ελπίδα είναι το πρώτο βήμα για αλλαγή. Όταν επιλέγεις να πιστεύεις στο καλό, γίνεσαι κι εσύ μέρος του.\nΤα παραπάνω τα κρατάω για μένα και για τους δικούς μου ανθρώπους.\n\n\n9 μήνες από τη ζωή μου ήταν αρκετοί.\n\n\nΣήμερα, επίσημα, παίρνω ταυτότητα ξανά. Είμαι πολίτης. Τελείωσε κι αυτό. Οι προβληματισμοί, όμως, μένουν.\n\n\nΔεν τους διώχνεις με μια υπογραφή, ούτε με ένα φύλλο πορείας. Μένουν γιατί είναι αληθινοί. Γιατί γεννήθηκαν μέσα από εμπειρίες που δεν ξεχνιούνται εύκολα.\nΜένουν αλλά δεν τους αφήνω να με καθορίσουν. Τους παρατηρώ. Τους αναγνωρίζω. Και μετά τους τοποθετώ εκεί που ανήκουν: στο παρελθόν.\n\n\nΑναρωτιέμαι: Η εξουσία μέσα στον στρατό διαφέρει άραγε από αυτή σε δημόσιους οργανισμούς; Ή παντού επικρατεί το ίδιο χάος, η ίδια ασυδοσία, η ίδια αδιαφορία;\nΤέμπη. ΟΠΕΚΕΠΕ. Παρακολουθήσεις.\n\n\nΤΕΜΠΗ:\nΗ τραγωδία στα Τέμπη δεν ήταν ατύχημα. Ήταν το αποτέλεσμα μιας κουλτούρας αμέλειας.\n\n\nΟΠΕΚΕΠΕ:\nΗ υπόθεση του ΟΠΕΚΕΠΕ δεν ήταν «λάθος». Ήταν κλοπή. Ήταν το αποτέλεσμα μιας κουλτούρας διαφθοράς. Ενός μηχανισμού που λειτουργεί επί δεκαετίες με το «να τα μοιραστούμε λίγο όλοι»,χωρίς κανένας να σκέφτεται το κόστος.\nΔεν μιλάμε για λεφτά σε μίζες υπουργών.\nΜιλάμε για ευρωπαϊκά χρήματα που προορίζονταν για γεωργούς, αγρότες, ανθρώπους του κόπου — και κατέληγαν σε offshore, κουμπάρους, ψεύτικες εκτάσεις και \"φαντάσματα\".\n\n\nΚαι όπως πάντα: Κανείς δεν πλήρωσε. Κανείς δεν παραιτήθηκε. Κανείς δεν ντράπηκε.\n\n\nΠαρακολουθήσεις.\nΤο σκάνδαλο των παρακολουθήσεων δεν ήταν «υπερβολές της αντιπολίτευσης». Ήταν μια κρατική επιχείρηση ελέγχου.\nΈνα σάπιο σύστημα, που αντί να προστατεύει τους πολίτες, τους παρακολουθούσε.\nΒουλευτές, δημοσιογράφοι, επιχειρηματίες — όλοι έγιναν στόχος. Κι αντί για απαντήσεις, πήραμε:\nΚαταστροφή στοιχείων\n\n\nΚαι μια ΕΥΠ που έχει καταντήσει όργανο εξυπηρέτησης συμφερόντων.\nΑυτό δεν είναι Δημοκρατία. Είναι φόβος. Είναι σκοτάδι που απλώνεται σιωπηλά.\nΚι όμως, κανείς δεν μπήκε φυλακή. Καμία κυβέρνηση δεν ανέλαβε ευθύνη. Απλώς προχώρησαν. Σαν να μη συνέβη τίποτα.\n\n\nΑπό τα Τέμπη, στον ΟΠΕΚΕΠΕ, στις παρακολουθήσεις… Ο κοινός παρανομαστής είναι ένας:\nΤΟ ΚΡΑΤΟΣ.\n\n\nΈνας κρατικός μηχανισμός που ποτέ δεν αναλαμβάνει ευθύνες. Κανείς δεν πληρώνει. Ποτέ.\nΑλλά το κράτος δεν είναι κάτι έξω από εμάς. Το κράτος είμαστε εμείς.\nΚάθε μικρή παρανομία που κάνουμε, κάθε ρουσφέτι που δεχόμαστε, κάθε «έλα μωρέ, δεν βαριέσαι» είναι ένα μικρό τούβλο σε αυτό το σάπιο οικοδόμημα.\nΠώς περιμένουμε να αλλάξει ένα διεφθαρμένο σύστημα, αν δεν αλλάξουμε πρώτα εμείς;\nΕμείς το τροφοδοτούμε. Εμείς το συντηρούμε. Εμείς τους δίνουμε την εξουσία και τη δύναμη.\nΚαι τότε αναρωτιέμαι:\n👉 Μήπως εμείς είμαστε το πρόβλημα;\n👉 Μήπως, πριν στραφούμε εναντίον του \"συστήματος\", πρέπει να κάνουμε πρώτα αυτοκριτική;\nΗ αλλαγή δεν ξεκινά από το κράτος. Ξεκινά από τον πολίτη.\nΚαι όσο δεν αλλάζει αυτό (σ.σ δηλαδή ΕΜΕΙΣ, ο καθένας ξεχωριστά), οι νεκροί θα πληθαίνουν, τα λεφτά \"θα χάνονται\", και η δημοκρατία θα μοιάζει με παρωδία.\n\n\nΗ ατιμωρησία έχει γίνει κανονικότητα. Από τα στρατόπεδα, τις σιδηροδρομικές γραμμές, τα εκπαιδευτικά ταξίδια, μέχρι τα υπουργεία — η αδιαφορία σκοτώνει.\nΚυριολεκτικά.\n\n\nΑπολύομαι αυτές τις μέρες. Κι είναι τραγική ειρωνεία γιατί αυτές τις μέρες χάσαμε την ξαδέρφη μου, τη Θάλεια. Τη Θάλεια που προσπαθούσε να σταθεί στα πόδια της, αλλά το σύστημα την αγνόησε.\n\n\nΠλήρως. Κανείς δεν την προστάτεψε. Κανείς δεν λογοδότησε.\nΚι εγώ, στο κέντρο ενός μηχανισμού που ζει από τη μιζέρια του \"να πάει 14:00 να φύγουμε\", καταλάβαινα κάθε μέρα και πιο έντονα… γιατί έφυγες, Θάλεια.\nΓιατί κανείς δεν έμαθε να νοιάζεται.\n\n\nΑντί Επιλόγου\nΌταν ήμουν μικρός, άκουγα συζητήσεις γύρω μου για τις «σίγουρες» σχολές. Στρατιωτικές, αστυνομικές, πυροσβεστικές. Όχι επειδή ενέπνεαν. Όχι επειδή γεννούσαν όνειρα. Αλλά επειδή υπόσχονταν μισθό, μονιμότητα, ασφάλεια.\n\n\nΗ «σιγουριά» του Δημοσίου έμοιαζε δελεαστική. Ένα καταφύγιο από την αβεβαιότητα. Ένα πλαίσιο που δεν απαιτούσε πάθος—μόνο συμμόρφωση.\nΚαι όμως, αυτές οι σχολές δεν είναι απλώς «θέσεις». Είναι καθήκον.\n\n\nΤα παιδιά που μπαίνουν στην Πυροσβεστική πρέπει να είναι έτοιμα να αντιμετωπίσουν ακραίες καταστάσεις. Τροχαία δυστυχήματα, απεγκλωβισμούς, φωτιές που καταπίνουν τα πάντα. Να τρέξουν εκεί που όλοι φεύγουν. Να μπουν εκεί που κανείς δεν θέλει να μπει.\n\n\nΣτις Αστυνομικές Σχολές, οι νέοι πρέπει να είναι έτοιμοι να προστατευτούν από πυρά. Να σταθούν απέναντι στη διαφθορά, στα ναρκωτικά, στην εγκληματικότητα. Να γίνουν στόχος για να προστατεύσουν τον πολίτη.\n\n\nΚαι στις Στρατιωτικές Σχολές; Εκεί τα πράγματα είναι ακόμα πιο ξεκάθαρα. Τα παιδιά πρέπει να είναι έτοιμα, ανά πάσα στιγμή, να πολεμήσουν. Να βγουν στην πρώτη γραμμή. Να υπερασπιστούν την πατρίδα με το σώμα τους. Με τη ζωή τους.\n\n\nΘα ήμουν πραγματικά περίεργος να δω, κάθε χρόνο, κατά τη συμπλήρωση του μηχανογραφικού δελτίου μετά τις Πανελλήνιες, με τι γνώμονα διαλέγουν τα παιδιά αυτές τις σχολές. Τη θέση; Τον μισθό; Το γραφείο; Ή τα υπόλοιπα;\n\n\nΓιατί αν είναι το πρώτο, τότε κάτι πάει λάθος. Και αυτό το λάθος δεν είναι καινούργιο. Είναι βαθιά ριζωμένο. Επικρατεί εδώ και χρόνια στην Ελλάδα. Από γενιά σε γενιά. Το Δημόσιο θα μας φάει.\n\n\nΔεν φταίνε τα παιδιά, ως ένα σημείο. Φταίει το σύστημα που τους έμαθε να σκέφτονται έτσι. Που τους έμαθε να κυνηγούν τη βολή αντί για το όραμα. Τη μονιμότητα αντί για την αποστολή.\nΑλλά κάποια στιγμή, η νέα γενιά πρέπει να ξυπνήσει.\n\n\nΝα ξυπνήσει και να το αλλάξει αυτό.\n\n\nΝα τους ρίξει μια τεράστια ΜΟΥΝΤΖΑ.\n\n\nΚαι να δομήσει το σύστημα από την αρχή.\n\n\nΌχι με βάση τη σιγουριά. Αλλά με βάση την αλήθεια. Το πάθος. Την ευθύνη.\n\n\nΓιατί η Ελλάδα δεν χρειάζεται άλλους «βολεμένους». Χρειάζεται ανθρώπους που να θέλουν να προσφέρουν. Που να ξέρουν τι σημαίνει να υπηρετείς. Που να το επιλέγουν συνειδητά. Όχι από ανάγκη. Αλλά από πίστη.\n\n\nΕυχαριστώ από καρδιάς τους ανθρώπους που γνώρισα σ’ αυτή τη διαδρομή — από κάθε γωνιά της Ελλάδας.\n\n\nΆνθρωποι διαφορετικοί, που έγιναν κάτι παραπάνω από «σειρές».\n\n\nΈγιναν φίλοι. Μια δεύτερη οικογένεια.\n\n\nΣας ευχαριστώ για τα γέλια, την υποστήριξη, τις κοινές υπηρεσίες, τις αγγαρείες που κάναμε πιο ελαφριές, τις αργίες που γεμίζαμε με ό,τι μπορούσαμε για να ξεχαστούμε.\nΉσασταν, και θα είστε, κομμάτι μιας ξεχωριστής περιόδου. Και το εννοώ: θα είμαι πάντα εκεί για εσάς, όπως ήσασταν κι εσείς για μένα.\nΖητώ συγγνώμη σε όσους μίλησα άσχημα, με τρόπο που δεν τους άξιζε. Δεν το έκανα εσκεμμένα.\n\n\nΤο σύστημα με άλλαξε. Συχνά ήμουν άλλος άνθρωπος. Βγήκα εκτός εαυτού. Αλλά έμαθα.\n\n\nΚρατάω πρόσωπα που αξίζουν. Και κρατάω τη βεβαιότητα ότι ο τρόπος που φερόμαστε όταν κανείς δεν μας κοιτά, είναι αυτός που μας ορίζει.\nΔεν με άλλαξαν οι διαταγές, οι υπηρεσίες ή τα χαρτιά.\n\n\nΜε άλλαξε η επιλογή:\nΚαλοσύνη ή αδιαφορία;\nΥπομονή ή έκρηξη;\nΑνθρωπιά ή κυνισμός;\nΚαι κάθε φορά που διάλεγα την καλοσύνη — γύριζε πίσω.\n\n\nΈτσι κλείνει αυτό το κεφάλαιο. Με ευγνωμοσύνη.\n\n\nΓια όσα έμαθα. Για το ποιος έγινα. Και, κυρίως, για το ποιος δεν θέλω να γίνω ποτέ. 😉\n\n\nΈνα ευχαριστώ από καρδιάς, σε εκείνα τα στελέχη που ήταν πάνω απ’ όλα άνθρωποι.\n\n\nΠου δεν κρύφτηκαν πίσω από τον βαθμό τους.\n\n\nΓια τα ειρωνικά, γεμάτα μιζέρια «στελέχη» που γνώρισα και είχαν «εξουσία» πάνω μου:\n👉 Έχετε ήδη ό,τι σας αξίζει. Το χειρότερο δεν είναι ότι είστε μέρος ενός τόσο σάπιου συστήματος. Το χειρότερο είναι ότι το επιλέξατε. Συνειδητά.\n\n\n«[..] Η εξουσία, ακόμα και όταν είναι προσωρινή, μεθάει. Και εκεί μέσα, η στολή δεν είναι απλώς ένδυμα. Είναι μάσκα. Κρύβει ανασφάλειες, μικρότητες, και συχνά, μια απουσία ανθρωπιάς.»\n\n\nΓΙΑ ΤΕΛΟΣ:\n«Η ανάμνηση της Θάλειας είναι σαν καπνός που έχει διαλυθεί μέσα στο παρελθόν… και δεν ήταν τώρα πια παρά μία ομίχλη από τα παλιά, μία λησμονημένη μικρή διασημότητα που τράβηξε το ενδιαφέρον του κόσμου για λίγο — και ύστερα ξεχάστηκε. Ήταν ένας εφήμερος κρότος ο οποίος απασχόλησε την κοινωνία όσο πουλούσε.»\n\n\nΕπέστρεψα.\n\n\nΑ.Π."
  }
]